{
  "version": 1,
  "entries": {
    "abel:102": "[growling] You are not supposed to be here.",
    "abel:106": "[with brutish slowness] Oh, yeah? Your momma!",
    "abel:108": "[angrily, through gritted teeth] I'm gonna kick yer ass if you say that again!",
    "abel:111": "[with menacing calm] You human. Me mutant. Mutant kill human.",
    "abel:114": "[in a raspy croak] Children are not allowed here. This mutant place. Go away.",
    "rd1init:109": "[warmly, with growing enthusiasm] Yea, being a Knight would be great, they see lots of action and get to build all the stuff. [thoughtfully] I haven't decided yet, but I'm leaning towards a Knight myself. [slightly self-conscious] Am I boring you? [earnestly] Some people say I talk a lot but I just don't think they understand. I just have a lot to say.",
    "rd1init:112": "[excitedly] Yea, Scribes have such a creative position. [with genuine wonder] It would be great to think up new weapons, modify old ones, and keep records of every detail of every item in the Brotherhood. [slightly self-conscious] Am I boring you? [earnestly] Some people say I talk a lot but I just don't think they understand. I just have a lot to say.",
    "rd1init:113": "[thoughtfully, a bit uncertain] Yea, I'm still trying to decide. [with sincere conviction] It's so tough, they're both really exciting. [friendly, genuinely kind] By the way, if you want the top bunk just let me know, I don't mind.",
    "razor:100": "[calmly, with measured authority] Hello, what can I do for you?",
    "razor:105": "[with quiet confidence] Razor's the name. I'm the closest thing we have to a leader.",
    "razor:110": "[dismissively] Gang? We're hardly a gang. [with steady command] But I am the leader here.",
    "razor:114": "[gravely, explaining with cold clarity] That's Adytum. It's a slave labor camp run by a group called the Regulators, but they tell everyone it's a \"town\". They come here and take our people to work them until they die. Then they come and take more of us.",
    "razor:118": "[conversationally, with quiet interest] So. What brought you to this corner of the wastes?",
    "razor:122": "[wearily, with underlying frustration] We are just people tryin' to survive. Adytum put us in this position. They keep us down and use our friends and families like animals. [with bitter resignation] We don't even have a way to defend ourselves.",
    "razor:127": "[with dark irony] I wish we were a gang. At least then we'd have decent weapons to defend our selves with.",
    "razor:131": "[flatly, with matter-of-fact delivery] Well, I can't help you with that.",
    "razor:134": "[with tactical precision] We need better weapons. The Gun Runners, a little ways from here, have weapons, but we can't get to them.",
    "razor:137": "[with building intensity, explaining through gritted teeth] The Regulators. They are the ones that really run Adytum. Not Zimmerman. They come here and drag our people back to Adytum as slaves. They kill us when we try to fight them off. Sometimes they just come and kill a couple of us to bring to Zimmerman, so they can say we tried to break into their town, or some other ridiculous story. [with cold contempt] Those sons of bitches even killed Zimmerman's son!",
    "razor:140": "[methodically] There's a Death Claw nest between us and them. We have never even spoken with any of the Gun Runners. The Regulators have the fire power to clear out the Death Claws, but they don't for some reason.",
    "razor:143": "[hesitantly, voice catching with emotion] Josh lived here with me... a... [struggling] I...I mean us. [regaining composure] He knew the truth behind what was going on. The Regulators told him if he ever tried to contact his father or return to Adytum that they would kill him.",
    "razor:148": "[with grim certainty] It's not like any of us can even get close to Adytum. We'd be shot dead before we even reached the gates.",
    "razor:151": "[with measured hope, searching] You would risk your life to help us?",
    "razor:156": "[with quiet weight] Very well. I hope you make the right decision.",
    "razor:158": "[with experienced warning] The Gun Runners are over to the east and then north of here. But be careful - Death Claws are not to be taken lightly. I've seen a Death Claw tear a man in half with one swipe.",
    "razor:160": "[with disappointed resignation] I'm sorry you feel that way. I think it would be best if you leave.",
    "razor:162": "[with composed efficiency] Can I help you?",
    "razor:166": "[dismissively] Gang? We're hardly a gang. [with steady authority] But I am the one they all come to for direction.",
    "razor:170": "[with sudden tension, guardedly] What? Did he...",
    "razor:173": "[explosively, raw fury unleashed] WHAT!!! THOSE FUCKING PIECE OF SHIT BASTARDS! I'LL KILL THEM, I'LL SEND THEM ALL TO HELL!!",
    "razor:176": "[voice tight with controlled rage] ...the Regulators. They were the ones that killed Josh! [with fierce conviction] I never would do any thing to hurt Josh. It's the Regulators who are running Adytum, not Zimmerman.",
    "razor:179": "[voice strained with painful memory, struggling through the words] Josh lived here with me... a... [with difficulty] I...I mean us. He knew the truth behind what was going on. The Regulators told him if he ever tried to contact his father or return to Adytum that they would kill him. [bitterly] They laughed at him... they were so sure he couldn't get to his father....",
    "razor:181": "[with commander's efficiency] How's our plan coming along?",
    "razor:184": "[grimly, with pragmatic realism] I'm not so sure it would help without the threat of violence to back it up. What we really need are some weapons from the Gun Runners.",
    "razor:187": "[methodically] They're a little to the east of here, but there's a Death Claw nest between us and them. We have never even spoken with any of the Gun Runners.",
    "razor:190": "[with sharp concern] What's wrong?",
    "razor:193": "[with steely determination] ....Now we have no choice but to get those weapons from the Gun Runners. Will you help us?",
    "razor:197": "[with sincere appreciation and measured optimism] Thank you for all your help. We're going to invade Adytum, we could use someone like you on our side.",
    "razor:205": "[with cold fury] You (male)Bastard! (female)Bitch! [bitterly] With the Gun Runners gone we will never even have the chance to arm our selves. [with sharp dismissal] Get outta here your not welcome here.",
    "razor:224": "[with professional courtesy] Hi, can I help you?",
    "razor:227": "[with calm authority] The name is Razor, I am the leader of the people you see here. We live here at the whim of the Regulators of Adytum.",
    "razor:231": "[with slight weariness, measured] I have heard that the Regulators still control Adytum. Are you not able to kill them all like you had hoped.",
    "razor:234": "[pragmatically, then with thoughtful pause] We would go with you, but without weapons the Regulators would kill us all. There might be another possibility [Razor ponders a moment] If you could get the Gun Runners to supply us weapons then a number of us could go with you.",
    "razor:146": "Late one night he tried to sneak into town to tell his father what was really going on. I was monitoring the Regulators radio transmissions the night that .. they.. he got ...caught. [sadly, shaking head] Here, it's all on this holodisk.",
    "razor:154": "[with genuine appreciation] Thank you. This really could help us. [nodding] Good luck. [She hands you the holodisk.]",
    "agatha:104": "[with gentle concern] It is a terrible thing when our youth are threatened. The loss of Tandi would be a terrible thing.",
    "agatha:110": "[warmly, thoughtfully] Aradesh loves his daughter very much. It is that love that makes him the man that he is and a pillar of this community. Without that love he would be lost, and Shady Sands would surely follow . . .",
    "agatha:114": "[gravely, with conviction] I feel that she is imprisoned. She was the target of hatred. That hate is very strong to the southeast. I'm sure you will find her there. Good luck.",
    "agatha:119": "[kindly] Hello. You must be the stranger everyone is talking about. [sighing softly] How can I help you?",
    "agatha:126": "[with maternal pride] My name is Agatha. I am the storyteller of Shady Sands. It is my job to keep the history so that we may remember and never forget.",
    "agatha:133": "[apologetically, wearily] I'm sorry, I'm very tired. Could you please come back later?",
    "agatha:138": "[warmly, affectionately] Good day, my child. You look well. You remind me of my own baby.",
    "agatha:144": "[with gentle wisdom] Thank you. Dharma always said that the farmer who plants politeness will walk easy when the season is over.",
    "airgrd:105": "[with a guttural growl] Normals cannot carry weapons here! Halt and identify yourself!",
    "airgrd:111": "[coldly authoritative] Halt! What is your business here, 'child'.",
    "airgrd:116": "[growling, with menacing tension] Your answer does not settle my nerves. Speak quickly and clearly, or I will assume you are here for foul purposes. [threateningly] I assure you that you will not like that...",
    "airgrd:120": "[with grudging formality] You may pass, but next time, follow the proper procedure...",
    "airgrd:128": "[guttural and threatening] You are making a mistake by coming here. Explain yourself or perish...",
    "airgrd:134": "[with defensive intensity, guttural rumble] What kind of foolish bigotry is that, we are 'humanity.' [passionately] We're just as human as you are.",
    "airgrd:137": "[measured but passionate, deep rumbling undertone] My name is Kyle. I was born to a mother and a father, like yourself. [with conviction] The Master just oversaw my rebirth. These muscles, this skin, this strength does not make me any less human than you. [voice hardening] I do not like all that the Unity stands for, but it is the best chance for peace that we have.",
    "alex:103": "[with quiet authority] Halt! Who goes there?",
    "alex:107": "[evenly, matter-of-fact] No strangers are allowed within the walls of Adytum, by order of the mayor.",
    "alex:110": "[calmly but firmly] Look, it is my duty and my honor to serve as the night watch for Adytum, so it is my business. You turn around and leave, or [with underlying steel] I'll have to get serious.",
    "allnone:101": "[with measured courtesy] How may I help you today?",
    "alya:101": "[with measured authority] I am Alya of the Khans. How might I help you today?",
    "alya:109": "[with false reasoning] We do not attack those of Shady Sands. We are from the same place they are. It is only right that they share with us!",
    "alya:113": "[dismissively] You sound just as wimpy as they are. [coldly] Look, if they were in any trouble of starvation, then it is their own fault for not planning ahead. Consider what we do a trade in talents.",
    "alya:118": "[with predatory charm] We give them the most important thing possible. We give their dreary lives excitement.",
    "amber:102": "[warmly] Welcome noble traveler. Have you come here to study?",
    "amber:107": "[with gentle enthusiasm] I am skilled in many of the languages and arts. Perhaps you would like to learn one of those?",
    "amber:112": "[thoughtfully] Ah, we have here a student of life. In a case like this, I can teach you some herbalism, but training takes a while for little result.",
    "amber:116": "[with quiet firmness] You need not be rude. Apologize now, or I won't teach you.",
    "amber:125": "[with delighted interest] Ah, a student of the arts is a rare thing in this world. Perhaps there is hope for you yet. [warmly] Each song is long in time. Which would you like to hear?",
    "amber:140": "[with scholarly pride] I can teach you the ways of the old bards and minstrels.",
    "andrew:103": "Can I help you?",
    "andrew:107": "[matter-of-factly] I'm Andrew. My job is to guard the jail.",
    "andrew:108": "[with calm authority] I'm guarding the jail. I make sure that miscreants don't get in or out.",
    "andrew:112": "[explaining patiently] Someone might leave something to help a prisoner escape. Or someone might get locked inside, and stuck until we could get the keys.",
    "assblow:110": "[with a direct warning] You'd better put that away. Junktown is a friendly place, friend, and we want to keep it that way.",
    "assblow:115": "[coldly] Your weapon, idiot. Killian won't take your arms away, but you'd better damn well keep them in your holster.",
    "assblow:118": "[firmly, with measured authority] You'd better behave, since it's the law, and I enforce the law. Put your weapon away. Don't draw it unless in self-defense and you won't have a problem with us guards. [sternly] Disobey the law and we will return you to the lawless wasteland--dead or alive.",
    "assblow:124": "[barking] Hey! You! What are you doing sneaking around?",
    "assblow:130": "[with a dismissive shrug] Well, uh, OK. Whatever. Just don't do anything out of line.",
    "assblow:135": "[professionally cordial] Welcome to Junktown. What can I do for you?",
    "assblow:141": "[with dry authority] What does it look like? I'm a guard, and I'm keeping an eye out for strangers like you. And this place is called Junktown. [with a hint of pride] Hey, don't laugh. I happen to like the name myself. We mostly do trading. Sometimes we trade with those stuck up bastards from Hub. [with mild suspicion] Hey, you're not from the Hub are you?",
    "assblow:144": "[apologetically] Then you must know most of the rules. Have a good day. And I am sorry about the bastards part, OK?",
    "assblow:148": "[helpfully] Oh, heck. The place for that is Darkwater's. Killian runs it. It's a little to the north. Killian has the best supplies in town.",
    "assblow:156": "[with regrettable finality] I'm sorry, the gates are closed for the night. Come back in the morning.",
    "barracus:108": "[angrily, with cutting directness] Why would I want to talk with someone who goes around killing kids? Get out of my face!",
    "barracus:109": "[with aggressive challenge] I hear you're pretty tough. But tough don't impress Ton. You got something to say or you wanna get it on? Let's do it!",
    "barracus:117": "[dismissively, irritated] Man, I already talked to you! Take your shit somewhere else!",
    "barracus:122": "[threateningly] What do you want, you stupid zombie? Get outta my face before I break it.",
    "barracus:128": "[coldly menacing] You wanna talk to Ton? Fine. But if I hear the word \"praise,\" I'll kill you.",
    "barracus:134": "[with brutish pride, boastful] Hello, miss. I am Ton, 2,000 pounds of the Master's toughest fighter. I have also been evolved by the FEV into something that you need to check out. Let's get it on, baby.",
    "barracus:138": "[dismissively, with finality] Check it out somewhere else. Ton don't like your company.",
    "barracus:139": "[with measured menace] Fine. You want to play it straight? Sometimes killing's necessary. Sometimes I even like it. But I hear you love killing . . . all the time. Every time I've met a psycho, either he dies, or Ton dies. Ton is still here. So why don't you go elsewhere.",
    "barracus:140": "[with grudging respect] Man, I could learn to like you. You're either an incredible asshole, or you got guts. Either way is fine with Ton, as long as you don't jam me up. You want to join up?",
    "barracus:145": "[with sadistic hunger] To see you suffer. Let's go, hombre, give me what I want.",
    "barracus:150": "[with cold finality] Fine. Talking's over. Make your move.",
    "barracus:153": "[exasperated, shouting] Shit! You're dumber than the zombies! Just get out of here!",
    "barracus:154": "[with zealous conviction] The Master wants peace, and he wants us to get it for him, so we're going to have fun. Capiche?",
    "barracus:160": "[with dark warning, slow and deliberate] It's not healthy to ask the wrong question, compadre. They have all the answers they want you to hear. People who ask the wrong questions, or people who screw up, well, they don't stay around here very long.",
    "barracus:161": "[with grim satisfaction] I do my job. They like it when I do my job. They like it when street trash and Followers stop breathing. It lets the Nightkin do other things. Don't mess with me . . . it ain't healthy.",
    "barracus:162": "[with challenging energy] What are you doing dressed like a zombie? If you got the 'tude, you gotta let it show!",
    "barracus:168": "[sharply commanding] We don't drink in here. Nightkin don't like it. You better get a few more clues before you talk to Ton again.",
    "barracus:169": "[with suspicion and hostility] You're crazy! I could almost like you, except that I have the feeling that people who hang around you don't live long. Get the hell out of here.",
    "barracus:170": "[with frustrated impatience] You stand around this for months and you go crazy as them. What do you want from Ton?",
    "barracus:173": "[with raw aggression] I am losing it in this zombie pit, and I don't need you helping me. Get the hell away from me.",
    "barracus:174": "[matter-of-factly] That's Morpheus. He stays upstairs, except to give sermons. He don't even do that much anymore. He's smart and he's a winner, and that's all that counts. Go see him for yourself.",
    "barracus:175": "[dismissively, searching] You need to go out into the Boneyard, pal. Ain't no slosh in here, and I've looked!",
    "barracus:176": "[with agreeable sharpness] Agree. What can Ton do for you?",
    "barracus:177": "[angrily, shouting] Bitch! You don't know what you're missing! Get out!",
    "barracus:178": "[with menacing slowness] Life is too short for that. Let me show you why you don't want to wait.",
    "barracus:184": "[indignant, shouting] I'm not LITTLE, bitch!",
    "barracus:185": "[scoffing, with contempt] Who believes in that bullshit? They have to program these morons to believe in that stuff anyway.",
    "barracus:192": "[matter-of-factly brutal] When we get the word, we go out and kill people. People like the Followers or some of the more dangerous gang types.",
    "barracus:196": "[with casual menace] Fine. Do what you want. But I'd get out before it becomes unhealthy around here.",
    "barracus:197": "[with venomous contempt] You annoying little piece of shit. You're worse than a Junktowner, you coward. Get the hell out.",
    "barracus:198": "[with bitter satisfaction] What else is there to know? I get to eat well, sleep in peace and kill some of the people who used to screw me over. You want something more from life?",
    "barracus:199": "[dismissively pragmatic] Who knows? Who cares? I get to eat well, sleep in peace and kill some of the people who used to screw me over. You want something more from life?",
    "barracus:200": "[with slow realization, then threat] Hmmm, Ton never thought of that. But if they bother me too much, I break their face. Then they stop bothering Ton. What do you want?",
    "barracus:201": "[with mocking laugh] Converting? Well, good luck. You'll need it.",
    "barracus:206": "[with grim reflection] These people, these zombies, weren't always like this. I could even stand a few of them. Then they got converted. Some of them came out like this. Some of them didn't come out at all. Ton doesn't like it, but these people pay Ton well.",
    "barracus:213": "[threateningly] You talk to Morpheus or to Lasher, or you can bother Ton, and Ton give you more violence than you can handle.",
    "barracus:214": "[with zealous intensity, quick energy] Well baby, what's going on is that there are a lot of zombies chanting, a lot of people dying and the Children are going to take over everything. And there's you and me and nothing else matters!",
    "barracus:219": "[with frustrated growl] Unfortunately, this is the worst place on earth to experience what Ton does best. Too many zombies cramp my style. I'll let you know when I think about some place more convenient . . .",
    "barracus:220": "[with gruff confidence] You'll find out soon enough what happens upstairs. If you tough, you get through it fine. It happened to Ton, and Ton is just fine!",
    "barracus:221": "[sharply threatening] Uh . . . I didn't say anything. You forget what Ton told you or Ton will make you forget, permanently!",
    "barracus:222": "[dismissively harsh] They used to be whiners. But Ton talks too much. You get out of my face.",
    "barracus:223": "[with commanding authority] Fine. You stay low-profile until I give you the word. Then we have fun.",
    "barracus:224": "[with zealous conviction] They're cowards. They set ambushes against our patrols. They send spies and saboteurs. They know they can't win a real fight. The Master says we should feel sorry for them, but Ton just want to kill them. Smart man, Ton.",
    "barracus:225": "[shouting with fervent intensity] We need discipline, fool! We're soldiers now! We obey orders. Killers die, but soldiers win their battles. We're going to beat the Followers. We're going to beat EVERYONE!",
    "barracus:226": "[with casual shrug] Who the hell knows? Maybe it's just Morpheus pulling the strings. Things are good, and if this dries up, Ton goes somewhere else.",
    "barracus:227": "[with calculated caution] Well, don't get too eager. Even with the Nightkin, it's still tough fighting. But if we play it smart, we get out ahead. That's the only thing Ton cares about.",
    "barracus:228": "[with hardened indifference] The conversion isn't easy. You see these people, all these zombies? They used to be like you and me. Ton survived. These people didn't. But why should Ton care about you?",
    "barracus:229": "[with lethal coldness] You don't like the way Ton talk? Then Ton kill you!",
    "barracus:230": "[stuttering with distress] Ton go through it fine. I . . . uh . . . I . . . uh . . . Ton . . . Ton just fine.",
    "barracus:231": "[with bitter nostalgia] I used to be with the Dead Dog gang. Always hungry, always tired. This place is much better for Ton. Why should I worry about anyone else? Nobody ever worry about me.",
    "barracus:232": "[angrily, shouting] You greedy asshole! Get outta here before Ton kills you!",
    "barracus:233": "[with urgent warning] Then get out of here now, before it's too late.",
    "barracus:234": "[with frustrated growl] Nothing important as you and me. Unfortunately, this is the worst place on earth to experience what Ton does best. Too many zombies cramp my style. I'll let you know when I think about some place more convenient . . .",
    "barracus:235": "[with furious indignation] Why you manipulative bitch! Nobody screws with Ton like that!",
    "beca:112": "[coldly commanding] These are sleeping quarters. [threateningly] Now get out of here before I kick your butt.",
    "bitsbob:101": "[quickly, placating] Ok, Ok, I've got your money.",
    "bitsbob:108": "[desperately, voice breaking] I'm sorry. I ain't payin' no more. Do what you want with me.",
    "bitsbob:115": "[alarmed, stammering] Wh...what! It ain't time for the payment.",
    "bitsbob:117": "[nervously, hands up] Hey, I don't want any trouble!",
    "bitsbob:118": "[forced cheerfulness] Hi! Welcome to Bob's Iguana Bits, the family eating place. Can I take your order?",
    "bitsbob:121": "[darkly, lowered voice] He's a mean son of a bitch. You don't want to mess with him. Anything else?",
    "bitsbob:122": "[sighing, resigned] Fine. What do you want me to pay?",
    "bitsbob:142": "[as if reciting] Sure. We got whole iguana on a stick for twenty bucks, and our prime select pieces for eight bucks.",
    "bitsbob:148": "[matter-of-factly] Never seen any of them around here. Water Merchants don't need 'em.",
    "bitsbob:150": "[carefully, with nervous precision] Mr. Decker is a distinguished businessman in a less than distinguished business. Anything else?",
    "bitsbob:153": "[confused, defensive] What are you talking about?",
    "bitsbob:158": "[quickly, backpedaling] Nothing. Sorry to bring it up. Now is there anything else I can do for you?",
    "bitsbob:159": "[with dark humor, carefully] Well, he's dead now, and my cash flow has increased because of it.",
    "bitsbob:176": "[startled, laughing nervously] Wh...what! Oh, I see, you're joking...",
    "bitsbob:180": "[matter-of-factly, weary] You must be new in town if you're asking me about the Water Merchants. Water is life, and you don't get much more powerful than life and death.",
    "bitsbob:182": "[coldly matter-of-fact] If there's anything that involves misery and suffering in the Hub, Decker either controls it or wants to control it. Anything else?",
    "bitsbob:184": "[panicked, defensive] Don't do that! Fine, I've been using some questionable portions. But it's not like I'm committing murder. Doc Morbid's stuff is already dead, isn't it?",
    "bitsbob:188": "[urgently, whispering] Not so loud! I don't need you saying that all over the Hub...",
    "bitsbob:208": "[desperately, pleading] Wait a minute. We've got to find a way to reach a mutual understanding!",
    "bitsbob:212": "[sighing, defeated] Fine. What do you want me to pay?",
    "bitsbob:224": "[desperately, voice rising] No way I'm going for that. I can't afford more than what I'm paying you now.",
    "bitsbob:239": "[with theatrical sympathy, then shifting to salesmanship] Terrible business. Those poor people. Oh, those poor people. Losing their lives in such a ghastly way! Is there anything else I can do for you? Like feed you, perhaps?",
    "boslori:102": "[professionally] Hello, how can I help you?",
    "boslori:119": "[matter-of-factly] But of course, but it's very costly and time consuming.",
    "boslori:126": "[clinically] Okay, which operation did you want to talk about?",
    "boslori:133": "[with practiced efficiency] That's easy to do but there's a long recovery time. It only costs 2000 scripts but takes 3 weeks to heal.",
    "boslori:137": "[with clinical respect] Now that's a difficult operation. It costs 4000 scripts, but the recovery from this operation is only a week.",
    "boslori:139": "[straightforward] This one's not that difficult. It takes about a week and will cost 3000 scripts.",
    "boslori:141": "[with gravitas] This is the most complex and dangerous! It'll take 3 weeks and costs 6000 scripts.",
    "boslori:143": "[with measured concern] This isn't that tough of an operation but it is very costly and time consuming. It will take 3 weeks and cost 5000 scripts.",
    "boslori:400": "[with dry condescension] Hmmm. If anyone here needs an Intelligence Enhancement, it would be you. In fact, I'll do it for 3000 caps instead of the 6000 you would normally need for the operation. [matter-of-factly] I can't guarantee that it will help you, but I think it would be worth a try. It will also take 3 weeks of recovery time. [sarcastically] You probably don't understand this though, do you?",
    "boslori:403": "[warmly professional] Are you radiated or hurt? I'll help you if I can.",
    "boslori:407": "[with clinical curiosity] Ok. You're awake. Let's see here. Do you feel any smarter?",
    "boslori:411": "[with satisfactory sarcasm] It was a success! I was able to increase your IQ to an acceptable level. How does it feel to have half a brain?",
    "brenden:102": "[with polite formality] Good day. How may I be of assistance?",
    "brenden:109": "[helpfully] Master Scribe Vree is on level three, in the computer lab.",
    "brenden:110": "[helpfully] General Maxson is usually on level four, in the council chambers.",
    "brenden:111": "[helpfully] Paladin Rhombus spends most of his time on level one, in the supply room.",
    "brenden:112": "[with courteous warmth] Is there anything else I can help you with?",
    "brenden:114": "[with scholarly enthusiasm] Actually, it is a journal that I am keeping. I'm working on a treatise on the social dynamics of the Brotherhood.",
    "brenden:117": "[with intellectual engagement] Indeed. I've been researching information about our predecessors from before the war and about the societies of the outside world. I think that the Brotherhood comes closest in organization to the Knights Templar of the so-called 'Dark Ages'.",
    "brenden:120": "[thoughtfully] Although the Brotherhood places a high emphasis on hard sciences and applications technology, there has been little in the way of research into the soft sciences, like psychology and sociology. [with passionate conviction] For a well-rounded education, we must apply scientific thought to all endeavors.",
    "brenden:122": "[with measured certainty] I've come to the conclusion that the Brotherhood functions mostly like a pseudo-religious organization. We have the strong military hierarchy, combined with codes of honor passed down from our ancestors. Combine this with our technical skills and I think that there are two paths of development for the Brotherhood: a techno-religious dictatorship or a benevolent research society.",
    "brenden:124": "[with analytical precision] Ultimately we have a command hierarchy, with the Elders at the top. The most influential positions, then, are the Elders and the High Elder. A charismatic High Elder could direct the Brotherhood almost completely. [with subtle concern] We need to be careful to make sure that we have a leader who is both strong and visionary. [with quiet confidence] Thankfully, I think that General Maxson fits that description.",
    "brenden:125": "[with scholarly authority] According to my research, the Knights Templar were a military brotherhood which focused upon the acquisition of wealth and knowledge. Although they had some religious overtones in their structure, their quest for knowledge ultimately made them a secular organization. I think that they would have been a more theocratic organization if they had a greater interest in wealth and power, since the church of that era was primarily involved in control of gold and land.",
    "bychris:112": "C D E D B D Ducks",
    "bychris:114": "O S M R                                                                   C D E D B D Wings",
    "bymike:111": "[with genuine gratitude] Thank you for helping us clean out the Regulators from Adytum. Here is what we can spare to help you further on your travels.",
    "calder:101": "[through raw anguish] You! You did it! When I grow up I'm gonna get you! I'm gonna hunt you down and kill you! You killed them all! [voice breaking, sobbing uncontrollably] Aaaaaalllll!",
    "calder:107": "[panicked, voice cracking] I heard about you. You run around the Wastes killing kids! [desperately shouting] Help! Nightkin!",
    "calder:115": "[hollow, rehearsed cheerfulness] Hello, sir. Do you need a meditation flower?",
    "calder:116": "[hollow, rehearsed cheerfulness] Hello, ma'am. Do you need a meditation flower?",
    "calder:122": "[forced enthusiasm, fragile] I heard Father Morpheus had a visit from the Master himself. He's real happy right now.",
    "calder:128": "[whining, with brittle cheer] Father Lasher says I have to keep my big mouth shut. He's no fun!",
    "calder:134": "[defensively petulant] Aw! You're no fun. Maybe I should tell the Nightkin about you!",
    "calder:141": "[quietly pleading] Are you sure you don't want a flower?",
    "calder:148": "[reciting with hollow conviction] He's my teacher. He says every lash we receive brings us closer to the Master!",
    "calder:159": "[trembling, desperately] Please don't tell him I said anything to you! Please!",
    "calder:169": "[sniffling, voice small and wounded] Okay I will . . . (sniff) Maybe Father Lasher will be more kind to me after the Master takes over the world.",
    "calder:175": "[reciting, then faltering] Soon, or so they tell me. We're going to have peace, and unity and the Holy Flame will be lit. [more uncertain] And maybe Father Morpheus won't be quite so loud, either.",
    "calder:180": "[wary, guarded] Hi. How are you?",
    "calder:186": "[nervous, hesitant] Uh, hello.",
    "calder:192": "[speaking quickly, defensive] This is the Cathedral of the Children of the Cathedral. I don't know why they say Cathedral twice. [confused, almost embarrassed] We worship the Master, and we yell a lot about Peace and Unity. It sounds kind of dumb, but the Master's real smart, so I guess it must be okay.",
    "calder:197": "[in rehearsed cadence, then breaking rhythm] I give out flowers. Every petal is peace, and the stem is unity. Or are the petals unity and the stem peace? [anxiously] Oh no, I don't remember! Do you want one?",
    "calder:203": "[quietly, with resignation and dread] I'm okay. At least until Father Lasher's next lesson.",
    "caleb:112": "[with measured confidence] Nice enough town. Me an' the Regulators work hard to keep it that way. Anyone in particular you want to know about?",
    "caleb:133": "[gesturing toward the southwest] You'll find him in the big building to the southwest. [with a tired, knowing edge] He might be able to put enough sentences together to let you know that we're looking for some help with the Blades.",
    "caleb:138": "[matter-of-factly] They've done something to Zimmerman's half witted son. [with weary resignation] But like I said, go talk to Zimmerman about it.",
    "carvlead:109": "[with casual understanding] I don't know if you'll understand this, but we leave in two hours or whenever you're ready.",
    "carvlead:114": "We usually leave two hours after arrival. There's nothing here we haven't seen before, though, so if you want to leave earlier [nodding] we're ready whenever you are.",
    "carvlead:120": "Well, it's quite a bit like the Hub, really. It has its share of problems: gangs, thugs, thieves, you know... the usual stuff. All in all, [warmly] it's my kind of town. [laughing]",
    "carvlead:123": "This part of the Boneyard is called Adytum. The Boneyard is basically run by gangs. Kind of a rough area, so watch your step here. [more seriously] Adytum is run by the Regulators. They're trying to hold this place together in light of all the gang wars. They're understandably suspicious of strangers, so if you haven't spoken to them yet [with friendly advice] I suggest you do before you start wandering around.",
    "carvlead:127": "[thoughtfully] Not much I can tell you about them. The Brotherhood keeps to themselves for the most part. A lot of people give them a bad rap, but [with conviction] from what I can tell they're good people. A little fanatical, maybe, but good guys.",
    "carvlead:130": "[straightforward, checking in] Are you ready to go?",
    "cathshop:101": "[with righteous conviction] The Holy Flame does not appreciate thieves and scoundrels in his house of worship. [threateningly] You will be punished!",
    "cathshop:106": "[politely but firmly] I'm sorry the shop is closed.",
    "cathshop:111": "[coldly dismissive] The Children do not have to deal with your kind. [leaning forward, measured] And you've been causing us a serious problem. [with menacing calm] I would like you to go away before I have to call in reinforcements.",
    "cathshop:114": "[with preachy self-righteousness] I refuse to deal with those that use weapons to make demands. [almost smugly] We Children have grown beyond the simple use of guns and weapons.",
    "cathshop:118": "[warmly welcoming] Greetings, my fellow Child. [smoothly] How can I help you?",
    "cathshop:122": "[shifting to conciliatory merchant charm] I'm sorry. Perhaps we can just make a deal.",
    "cathshop:125": "[with practiced charm] Greetings! How can I help you? [lowering voice, almost hypnotic] I do hope that you will take a moment to realize the significance of any future decisions you might make in regards to your soul...",
    "cathshop:129": "[with calm authority] Only trusted members of the Cathedral are allowed to wear the holy purple.",
    "cathshop:133": "[dismissively, with a knowing smirk in voice] Oh, stuff to pander to the rubes who walk in the door. [casually] Nothing too special. Go ahead, take a look.",
    "cathshop:135": "[with merchant warmth, hinting at manipulation] We have all sorts of special items to remember your trip to the Cathedral. [leaning in] These memories can't be bought cheaply, you understand.",
    "ccvan:103": "[with professional warmth] Hello. Are you looking for a job?",
    "ccvan:106": "[nodding approachably] Great. We have space for another guard. Are you interested?",
    "ccvan:109": "[efficiently, listing options] Excellent. We have caravans leaving for: the Boneyard, Junktown, Necropolis and the Brotherhood of Steel. Which would you like to work on?",
    "chanter:102": "[with fervent enthusiasm] Hello, friend! [reverently] The Master's vision has made me truly alive for the first time. May I share my wonderful story with you?",
    "chdguard:101": "[sharply] Who goes there?",
    "chdguard:107": "[dismissively] Meme? [irritably] Well, get out of here! This is the property of the Children of the Cathedral.",
    "chdguard:111": "[with weary exasperation] Great. Of all the people I had to stop, I stopped a piece of cannon fodder. [impatiently] What can I do for you?",
    "chdguard:116": "[skeptically] You want to help me? [scoffing] I doubt that. What do you have?",
    "chdguard:121": "[confused, gravelly] Vaut. Vaut? [suspiciously] What's a vaut?",
    "chdguard:127": "[with grim authority] It is very dangerous here. Big, bad monsters took over this place. [seriously] We are trying to save what we can before they come back.",
    "chdguard:131": "[coldly] Okay. Suit yourself. [threateningly] When they get back here, you can be their dinner.",
    "chdguard:135": "[with a rough chuckle] Uh oh is right. [matter-of-factly] They are nasty. We are trying to make them understand that people and monsters can live together.",
    "chdguard:137": "[with menacing calm] Just tell me who you are before I blow off your head.",
    "chdguard:145": "[with suspicious interest] So, you are a Follower?",
    "chdguard:149": "[gruffly] I don't remember you. [sharply] What's the name?",
    "chdguard:156": "[with territorial authority] You are in my patrol area. It is my business. [commandingly] Talk or die!",
    "chdguard:168": "[demanding] And who are you?",
    "chdguard:176": "[challengingly] If you are a friend, then prove it.",
    "chdguard:183": "[with bitter accusation] You kill harmless creatures which are the end result of man's destructive nature and then claim peace?",
    "chdguard:188": "[with sardonic amusement] Funny. [mockingly] I thought I saw some of them out in the street trying to clean up the gangs.",
    "chdguard:192": "[with grim satisfaction] Those losers are now no more.",
    "chdscout:101": "[sharply, on guard] Who goes there?",
    "chdscout:107": "[dismissively aggressive] Meme? Well, get out of here! [with territorial authority] This is the property of the Children of the Cathedral.",
    "chdscout:111": "[scoffing] Great. Of all the people I had to stop, I stopped a piece of cannon fodder. [impatiently] What can I do for you?",
    "chdscout:116": "[skeptically] You want to help me? I doubt that. [demanding] What do you have?",
    "chdscout:121": "[suspicious, confused] Vaut. Vaut? [sharply] What's a vaut?",
    "chdscout:127": "[urgently, matter-of-fact] It is very dangerous here. [with grim conviction] Big, bad monsters took over this place. [determinedly] We are trying to save what we can before they come back.",
    "chdscout:131": "[coldly dismissive] Okay. Suit yourself. [menacingly] When they get back here, you can be their dinner.",
    "chdscout:135": "[with zealous intensity] Uh oh is right. [grimly] They are nasty. [earnestly] We are trying to make them understand that people and monsters can live together.",
    "chdscout:137": "[threatening, impatient] Just tell me who you are before I blow off your head.",
    "chdscout:145": "[suspicious, probing] So, you are a Follower?",
    "chdscout:149": "[warily] I don't remember you. [sharply demanding] What's the name?",
    "chdscout:156": "[aggressively confrontational] You are in my patrol area. [with cold authority] It is my business. [menacingly] Talk or die!",
    "chdscout:168": "[sharply interrogating] And who are you?",
    "chdscout:176": "[skeptically challenging] If you are a friend, then prove it.",
    "chdscout:183": "[coldly accusatory] You kill harmless creatures which are the end result of man's destructive nature and then claim peace?",
    "chdscout:188": "[dismissively scoffing] Funny. [sarcastically] I thought I saw some of them out in the street trying to clean up the gangs.",
    "chdscout:192": "[with grim satisfaction] Those loser are now no more.",
    "chidgab:103": "[angrily, confrontational] What in the Hell do you want?",
    "chidgab:110": "[dismissively, scoffing] In Hell, loser.",
    "chidgab:111": "[mockingly, sharply] Do you always ask stupid questions, loser?",
    "chidgab:112": "[sneering] It sure as Hell ain't you, punk.",
    "chidgab:113": "[hostilely, with disgust] What makes you think I want to drink with you, you puke!",
    "chidgab:114": "[threateningly, shouting] Get out of here before I kill you!",
    "chidnite:102": "[growling menacingly] Leave me or die!",
    "chidnite:109": "[with brutal authority] It is unwise to play games with the Nightkin. [snarling] Get out of here!",
    "chidnite:110": "[with guttural disdain] I do not think so.",
    "chidnite:111": "[growling with sadistic anticipation] I shall enjoy watching you die!",
    "chidnite:112": "[with threatening intensity] Do you not listen? [snarling] It is unwise to ignore the Nightkin.",
    "chidnite:119": "[commanding with inhuman growl] Go upstairs. Others of my kind will judge the worth of your message.",
    "chidnite:120": "[with visceral menace] This is your last warning!",
    "childmem:101": "[with reverent calm] We offer healing of the body to heal the spirit. Can I help you?",
    "childmem:120": "[coolly, with absolute certainty] The Children do not haggle. Now, will you accept our price?",
    "childmem:126": "[measured and compassionate] You do not have enough money. If you donate all you can, we will heal you. Is this acceptable?",
    "childmem:129": "[measured and compassionate] If you donate all you can, we will heal you. Is this acceptable?",
    "childmem:133": "[with purposeful conviction] We are the Children of the Cathedral. We live and work amongst those unfortunates living in the wasteland. If you ever get to the Boneyard, stop by the Cathedral.",
    "childmem:136": "[with serene authority] We are the healers and teachers of peace. We heal the body to heal the spirit. All we ask is a small donation to pay for our healing supplies.",
    "childmem:140": "[with transcendent certainty, slightly ominous] It is the most holy of ideas. We are working towards ultimate peace in the wasteland. All creatures shall live as one.",
    "child:101": "[cheerfully] Hi!",
    "child:107": "[curiously] Hey, are you gonna kill someone?",
    "choctech:108": "[coldly commanding] You have no right to be here. What do you want?",
    "choctech:116": "[with zealous fervor] This is the birthplace of the superior race! [building intensity] This is the womb from which the armies of god will strike from! From the flesh of the weak comes the next race of man. [almost reverently] Those who survive the dip will become the soldiers of god, and with their hands we shall shape the Unity.",
    "choctech:119": "[with menacing certainty] You will be bound in the holy restraints. [slowly, ceremonially] We will lower you into a vat of the blood of god, the holiest of holies. [accelerating] The FEV will shape and change you. You will be strong. [with fanatical intensity] You become a Nightkin if you are fortunate and worthy of the honor, else you will die the most painful death possible. [almost ecstatic] Soon, I will be honored. I will become strong. [with dark satisfaction] Then I will fear no man.",
    "choctech:123": "[shouting with righteous fury] You will only leave here as part of the Unity, or a lost soul in Hell! [sighing with grim satisfaction] Besides, I sit down here with a bunch of converts. It felt good to get this off my chest.",
    "choctech:126": "[with venomous accusation] You killed the Master. [voice trembling with rage] The death of the Unity is your fault. [coldly condemning] You have caused the death of the human race. [with bitter contempt] I hope you feel good about yourself.",
    "chuck:102": "[warmly] Hello, stranger. May I be of service?",
    "chuck:108": "[with genuine curiosity] And what do you think of our town?",
    "chuck:112": "[thoughtfully] I'm called Chuck. Welcome to Adytum. I'm afraid that most of the people here aren't too forthcoming with strangers, though.",
    "chuck:117": "[with measured wisdom] We all need something, don't we? And you wouldn't have talked to me if you didn't want something, whether information, conversation, or perhaps guidance. I can tell that you've been through a lot. What do you need?",
    "chuck:120": "[with quiet purpose] Let me consult the cards. [settling in, shuffling deliberately]",
    "chuck:121": "[contemplatively] The Heirophant and the Prince of Wands in the south . . . great wisdom and nobility await in a place to the south.",
    "chuck:122": "[gravely] The Prince of Swords in the north . . . you must face a powerful foe far to the north.",
    "chuck:123": "[with solemn consideration] The Tower and the Emperor . . . great change awaits by the hands of a powerful leader. Whether that change is death, I cannot tell.",
    "chuck:124": "[with philosophical acceptance] The Fool. I cannot help you; you must make your own way in the world.",
    "chuck:128": "[matter-of-factly] It works for me. If you don't want to believe then it's not for you.",
    "chuck:133": "[simply, with affection] It is home.",
    "chuck:137": "[with a note of resignation] The Regulators make sure of that. The people of Adytum sometimes suffer because of their strict rules.",
    "chuck:140": "[with quiet resolve] Since I wish to stay here, I accept the Regulators as part of that which is Adytum. However, I do what I can to lighten their lives.",
    "chuck:143": "[pragmatically] The Regulators protect their own interests, and I must respect that.",
    "chuck:147": "[with earnest conviction] Well, I'm only one person, but help in what way I can. I advise you to fight for what you believe in, but most of all, choose the fights that are worth fighting, and find the times when compromise and hope will win greater victories.",
    "chuck:149": "[understandingly] The people of Adytum have much to do in a normal day. They do not want their work to be found wanting at the end of the day.",
    "chuck:152": "[sighing heavily] Thank you. It has been difficult. We lose people to the Deathclaws sometimes, and winters can be hard, especially when the Hub traders don't come. But we are surviving.",
    "chuck:155": "[with concern] They infest an area North-East from here, and can often take the lives of people given the task of trading with the Gun Runners.",
    "chuck:158": "[with quiet optimism] Perhaps. I think Adytum will be here. Instead of going to the world, the world must come to us, like you have.",
    "chuck:160": "[with modest pride] I'm a farmer. I also like to do a little bit of work on the buildings, restoring them and keeping them intact, and sometimes I give advice.",
    "chuck:162": "[thoughtfully reflective] Yes, unfortunately. I think . . . it is a kind of crucible, that by surviving these hard times, we come to rely on each other and to learn the skills we need to survive. I think, eventually, mankind will be better for it.",
    "chuck:165": "[with grim certainty] They will eventually destroy themselves. And the people who will be left will be the ones who work together to survive, like us.",
    "chuck:166": "[with hopeful warmth] I'm glad that some of the outsiders, like you, feel that way. We need to find ways to work together to build something new. It won't start here; we are too regulated, but it has to start somewhere.",
    "chuck:173": "[warmly] Hello, then. I hope you're doing well.",
    "cindy:107": "[sadly, trembling] Oh . . . you don't understand me. [desperately] I guess we really don't have much hope after all. [softly, sobbing] Excuse me while I cry.",
    "cindy:113": "[with vulnerable urgency] I am afraid of what is happening. [anxiously] Someone has been stealing water and now everyone is on edge.",
    "cindy:116": "[sighing wearily] Some people have been accused and fights have broken out over it, but [quietly] nobody really knows.",
    "cindy:118": "[explaining through worry] Some people reported that their water had been stolen. They weren't given more water but some friends shared with them. [nervously] After this everybody got very paranoid and started guarding their water. [with dread] A few days later someone knocked the guard out in the ration supply area and stole water.",
    "cindy:120": "[hopefully, pleading] Maybe you can stop whoever is doing this.",
    "cindy:126": "[trembling with fear] I'm scared. [desperately] I don't know what will happen to us all. [softly, yearning] Please, don't let us down.",
    "citizen:101": "[warmly welcoming] Welcome to Shady Sands, stranger!",
    "cleo:104": "[with casual authority] What do you want?",
    "cleo:112": "[alert, friendly] Hey! What's happening?",
    "cleo:121": "[matter-of-factly] He's the boss. What else is there to know?",
    "cleo:128": "[with a slight chuckle] She's the bosses assistant. Not a bad gal.",
    "cleo:136": "[warmly, with dry humor] If you're lucky, you'll consider yourself one of us by the end of the day. At home, part of the furniture, you know?",
    "cleo:143": "[firmly] We don't discuss Mr. Decker in polite company.",
    "cleo:150": "[defensively] We had nothing to do with that!",
    "cleo:159": "[sarcastically] A great leader. He's doing everything to screw over the right people and keep the Hub together -- for a small fee, of course.",
    "cleo:167": "[with pride, slightly wry] It's both a job and an adventure. Helping the poor, risking your life, meeting new and interesting blokes. That us, the good guys!",
    "cleo:176": "[wearily, matter-of-fact] What rumors do you want to hear? The Water Merchants are playing games. Decker's squeezing merchants for more protection. The Children of the Cathedral sacrificed it to their god. The Deathclaw ate it. Rumors ain't worth nothing. The world's full of rumor and suspicion, and empty of truth. [leaning in, earnestly] Look for fact, not fiction. But why are you asking? You had friends on the caravan?",
    "cleo:183": "[with genuine curiosity] Really? Where are you from?",
    "cook:101": "[impatiently, while working] I'm too busy to talk right now. I've got to get this meal ready!",
    "cougar:101": "[casually] How's it going?",
    "cougar:105": "[with detached confidence] The Cougar is always fine.",
    "curtis:101": "[with a casual drawl] Good day.",
    "curtis:104": "[warmly] Hello again.",
    "curtis:105": "[helpfully] What can I do for you?",
    "curtis:110": "[straightforwardly] I am called Curtis.",
    "curtis:111": "[with weathered pride] Our village is small, but we support ourselves. [matter-of-factly] Aside from the attacks by raiders and the occasional Rad Scorpion, we have no problems. [nodding approvingly] Aradesh is a good leader.",
    "curtis:112": "[with quiet determination] I am a farmer. [speaking from experience] We irrigated the desert many years ago. [slowly, reflectively] Although the wasteland is harsh, it is possible to grow things with patience and time.",
    "curtis:115": "[confused, scratching head] Crop rotation? What's that?",
    "dan:102": "[with folksy charm and a welcoming drawl] Why hello there, m'friend and welcome to the Hub. Let me introduce m'self, they call me 'Dan The Brahmin Man!' [speeding up, enthusiastically] I wheel and deal with all the merchants around here, offer'n my humble services for a low, low price. So now, what can I do ya' for.",
    "dan:110": "[proudly, with a hint of braggadocio] Why, I manage the care for perddy much all of the Caravan's wagons and Brahmin in these parts. If they ever need anything for their caravans, I'm the one they talk to. [with satisfied chuckle] Hell, the Big Three deal with me exclusively.",
    "dan:118": "[exasperated, shaking head] Damn, son. Have ya' been locked up all yer life in a cave or somethin'? [slowing down for explanation] The Big Three are the three largest Merchant groups in the world. Well, okay, maybe not the world, but they sure as hell cover a large portion; 'bout as far as yer eye can see.",
    "dan:119": "[exasperated, shaking head] Damn, honey. Have ya' been locked up all yer life in a cave or somethin'? [slowing down for explanation] The Big Three are the three largest Merchant groups in the world. Well, okay, maybe not the world, but they sure as hell cover a large portion; 'bout as far as yer eye can see.",
    "dan:123": "[indignantly, with a warning tone] Bramin freak? Is that an attempt at insult'n me? [more serious, cautionary] I would be a little more polite to the people ya' meet, stranger. I could care less, but this city is filled with all sorts of cutthroats that wouldn't hesitate to slit yer throat if ya look at'm wrong.",
    "dan:126": "[sternly, with gravelly authority] Special, no. Lucky, yes; and unless ya want to be unlucky you'll be a little more polite to the people ya' meet. [darkly matter-of-fact] I could care less, but this city is filled with all sorts of cutthroats that wouldn't hesitate to slit yer throat if ya' look at'm wrong.",
    "dan:129": "[angrily, cruel mockery] Well at least I don't have a mutated hind for a face. [sarcastically vicious] Yer mother must have been a brahmin and yer daddy a rat; that's the only way ya' could have come out so damn ugly. [laughing harshly] Hell, yer uglier than me!",
    "dan:132": "[dismissively, with amused scoff] Yeah right, that's an okay line, but everyone uses it. [chuckling condescendingly] Yer kiddin' right? Ya' wouldn't lay a hand on poor ol' Dan.",
    "dan:135": "[with a slight laugh, warming up] Yeah, a little maybe. You're not too bad, kid. [more serious, fatherly advice] But just remember to keep that mouth of yours under control. I'd hate to see a good mouth go to waste.",
    "dan:142": "[matter-of-factly, helpful] Well, I don't have any openings but ya' might wanna check with the Big Three. [gesturing, conversational] There's a job post in the Merchant Market that might be of some help ta ya'. That's where they, and others, get their men.",
    "dan:147": "[shaking head, conversational] Well no, not exactly. [frankly] I work very closely with most of the smaller merchant groups, though, and I know we're not hiring.",
    "dan:152": "[coldly dismissive] That's none of yer business, stranger.",
    "dan:155": "[warmly, with friendly drawl] Why, hello again! How are ya' doin'?",
    "dan:161": "[quickly, with curiosity] What now?",
    "dan:168": "[explaining calmly, reasonable tone] Look, that kid was caught stealin'. The police put'm in my care ta straighten'm out.",
    "dan:172": "[incredulously, warning urgently] Are ya' daft? That's a quick way to rot away in a cell or get exiled without any food, clothing, or weapons.",
    "dan:175": "[with defensive sincerity, slightly hurt] I may not be the best role model in this damn city, but I'm the only one who cares and is willing ta try to help. [challenging tone] What have ya' done to improve society?",
    "dan:181": "[wearily, searching question] Ya' think killing people solves the real problem?",
    "dan:186": "[disappointed but thoughtful, measured tone] You disappoint me. You seemed to have a good head on your shoulders. [more philosophical] Killing them might get rid of the problem temporarily, but you've got to get at the root of the problem to really make a difference.",
    "dan:192": "[nodding emphatically with folksy wisdom] Damn straight. [with conviction] Kill'n the person with the disease isn't the best way. You've gotta find the cure because it's bound to surface again.",
    "dane:101": "[paranoidly] Didn't we just meet? Have you come to kill me?",
    "dane:102": "[suddenly tender] I know fathers aren't supposed to hug their sons, but I love you, dad!",
    "dane:104": "[proudly growling] There ain't nothin' like a Dane..",
    "dane:105": "[manic and cheerful] What's your favorite color, friend? Mine is milk!",
    "dane:107": "[voice cracking] Mother, did you think they'd drop a bomb?",
    "dane:108": "[singsongy] They did it with grace and such aplomb!",
    "dane:109": "[defensive] My name is Dane, it is not Tom!",
    "dane:111": "[disturbing, almost childlike] I like Mr. Handy! I want to have sex with his cute little hands . . .",
    "dane:112": "[escalating panic, then almost pleading] I'm crazy. I've gone crazy. Oh my god, I have gone completely nuts! Think about peace! Think about Unity!",
    "dane:114": "[frantically paranoid, voice jumping] They're watching us even now! Mr. Nightkin! Felix and Timothy! Cats! Dogs! Nightkin!",
    "dane:115": "[hissing urgently] Shut up! They'll think you're a crazy asshole! You gotta get yourself together!",
    "dane:116": "[desperately, almost sobbing] Lasher! You gotta kill Lasher! Save the kid! Poor little Flower Child. Poor me.",
    "dane:118": "[singing off-key, raspily] Once, I was lost, and now I see! No more baptism now for me!",
    "dane:119": "[uncertainly rambling] You know, I once overheard Morpheus shaking his fist at Nightkin. Or did I smell it?",
    "dane:121": "[tiredly confused] Does anyone know how to fix a toaster?",
    "dane:122": "[lashing out angrily] Of course they do, idiot! It's your head they can't fix, you son of a bitch!",
    "dane:123": "[shouting with manic conviction] It's the guns, you asshole! Gunpowder is intelligent and evil and controls your brain! The more gunpowder that's near you, the crazier you become! BOOM! BOOM! BOOM!",
    "dane:125": "[wistfully, then bitter] You wanna rassle? I used to be real good at it . . . until the Nightkin beat me. Took two of them, though. Nightkin are real strong!",
    "dane:126": "[scoffing bitterly] They're mutants, you fool! Of course they're strong!",
    "dane:128": "[confusedly sympathetic] Don't I know you from somewhere? Does your brain hurt, too?",
    "dane:129": "[harsh and commanding] Of course you know him, Dane, you idiot! He's our enemy! He must be destroyed!",
    "dane:130": "[softly, almost vulnerable] Don't mind him, he's an asshole. I love you. Do you love me?",
    "dane:132": "[wearily sarcastic] Aren't you tired of talking with me? Hasn't this just been incredibly tedious?",
    "dane:133": "[self-loathing, mocking] Aren't you tired of talking with yourself, you schizo bastard?",
    "dane:134": "[with desperate intensity] I hate myself. I want to die, but you're counting on me. Counting on me to say something that makes all of my bullshit mean something! Something important!",
    "dane:136": "[bellowing like a brahmin] MOOOOOO! MOOOOOOO! MOOOOOOOOO! MOOOOOOO!",
    "dane:137": "[bellowing like a brahmin] MOOOOOO! MOOOOOOO! MOOOOOOOOO! MOOOOOOO!",
    "dane:139": "[bellowing like a brahmin] MOOOOOO! MOOOOOOO! MOOOOOOOOO! MOOOOOOO!",
    "dane:140": "[disgusted and exasperated] Enough with the brahmin! You'll start smelling like them! Then everyone will just puke!",
    "dane:141": "[fractured, echoing himself] I used to be insane, you know, until I went through the Servitor process. I used to be insane, but now I'm just in pieces. Pieces! Pieces!",
    "dane:143": "[bewildered, almost grateful] I can't believe someone's still talking with me . . .",
    "dane:144": "[resigned, darkly] It's all a game, you see. A game, and I'm one of the pieces. And a kid got real angry, and so he started stepping on me. Step and step and step and step, and finally I just broke!",
    "dane:145": "[voice cracking with fear, then defiant] Maybe they'll scoop out my brain! Scoop out my brain and turn me into their pet! Here, Dane! Catch the ball, Dane! Sic 'em, Dane! Sic 'em, Dane! Sic 'em, Dane! Execute them, you brain-dead dog!",
    "dane:147": "[bleakly philosophical] Life sucks, but death sucks worse, and we can't go back in time to stop our birth, so what's the point?",
    "dane:148": "[interrupting harshly] I think they get the point, asshole! They know the Servitor process screws you! They know this 'baptism machine' just messes . . .",
    "dane:149": "[almost chanting, unhinged] My name is Dane. I am a Viking. I like ducks. I rape and pillage! Will you rape and pillage with me?",
    "dane:150": "[panicked, then clinging to sanity] Oh God! Master, not God! At least I remember my own name. At least I still have that. Most of the other failures didn't, before they shot them. Not pretty corpses either. Nightkin target practice!",
    "dane:152": "[voice cracking with hidden grief] I think I'll call my first child Fallout. I had a son once, but the radiation ate him in his mommy's womb.",
    "dane:153": "[accusingly angry] Asshole! You just laughed! You didn't give a shit about him or his mother before!",
    "dane:154": "[voice rising to a wail] Mutants can't breed. And we're all going to become mutants! Don't you know what that means! The world will be sterile! Sterile! Sterile! We won't breed! We'll all die!",
    "dane:156": "[regretfully, almost whimpering] Master! I shouldn't have said anything. I heard the Nightkin crying and I felt sorry for it.",
    "dane:157": "[building intensity, almost ranting] What is evil? Evil is when good gets completely screwed up! Evil is when brave people can't be brave anymore! Evil is an anagram of vile! There's got to be a moral standard somewhere!",
    "dane:159": "[reflectively troubled] You know, I used to think religion was a noble calling, and maybe it is; but you can't walk into it blindly, or they'll take control of your brain.",
    "dane:160": "[muttering darkly] . . . zombies are a disgrace to God, you know.",
    "dane:161": "[voicing profound despair] But why does God make people who break so easily?",
    "dane:162": "[with tentative clarity] I think I can finally answer some questions now. Sorry it took so long.",
    "dane:170": "[flatly explaining, voice echoing childhood indoctrination] This is the baptismal. They make Servitors here. When acolytes have been indoctrinated, they bring them here and they go through the process. A few of them survive . . .",
    "dane:171": "[grimly detached] Most lose their minds, but they're still useful. They throw them downstairs, rant at them about the Master and walk around in a stupor. You've seen the zombies. Great slave labor -- and soldiers . . .",
    "dane:172": "[singing mournfully, voice cracking] John Brown's body is molderin' in the Grave. John Brown's body is molderin' in the Grave, John Brown's body is a-molderin' in the Grave, and the Master's screwing us overrrrr . . .",
    "dane:173": "[struggling, voice shaking] Stop that. It's getting real difficult to hold myself together.",
    "dane:180": "[whispering conspiratorially, paranoid] They're mutants. I've heard them talk. I'm very sneaky. I know all their secrets. They hate me. Hate me very much.",
    "dane:181": "[urgent, exposing a plan] I'm screwed, but this is only Phase 1 of the Cathedral Screwover Plan. When servitors get completely brainwashed, they got to Phase 2. That's when the Master baptizes them in the FEV-2!",
    "dane:182": "[building dread] Most die right there. But those who survive become mutants. BIG mutants. Nightkin! The Master thinks that only the Nightkin can survive. He wants to make everyone Nightkin because they're tough!",
    "dane:183": "[coldly analytical, almost defending] You know all this peace and unity bullshit? It really isn't bullshit to the Master. He really thinks that he's saving the world!",
    "dane:184": "[voice cracking with hysteria] Sterile! We're all going to be hideous, sterile freaks! Sterile! Sterile! Sterile! My name's not Errol! Sterile!",
    "dane:191": "[ominously prophetic] The end of the world as we know it. Mutant armies in the Vault, don't blame me, it's the Master's fault. When we have Unity, that's when the Master's fun REALLY begins.",
    "dane:198": "[rawly bitter, voice hoarse] Dumped me in chemicals, filled me full of holes, played loud noises for me. That sort of shit. Tried to make me into something I'm not. Parents do that all the time.",
    "dane:199": "[barely audible, in pain] I hurt real bad.",
    "dane:207": "[grotesquely amused] You know, the Nightkin say he's uglier than they are. That means he must be one hideous son of a bitch.",
    "dane:208": "[manic reverence mixed with sarcasm] He's the Man! The Man with the Plan! He plans because he loves us! And if the world gets in his way, screw it! Because that's what love is all about!",
    "dane:216": "[challenging, almost aggressive] Where is your conscience, man? Do you think that life's supposed to be some pretty picture without any misery in it? Life IS misery! Misery, and whatever the Hell we decide to do about it!",
    "dane:217": "[rapid-fire, voice jumping between tones] Coping! Loving! Screwing! Hating! Taking chances! Boring people! Bashing assholes! Making friends with other assholes! Running away from your mistakes! Facing your mistakes! Radiation!",
    "dane:218": "[defiant yet resigned] Having kids and doing the same thing over again, sometimes better, sometimes worse!",
    "darrel:102": "[friendly, welcoming] Greetings, and welcome to the Brotherhood of Steel.",
    "darrel:108": "[laughing smugly] Friend, I don't think you have a chance of getting in here. The Elders have a minimum IQ requirement for new Initiates.",
    "darrel:109": "[stammering, flustered] Yes..a..well..a..No. It's just people don't even try to understand what we're all about.",
    "darrel:110": "[patient explainer tone] The Brotherhood is a collective of men and women who have dedicated their lives to the preservation of technology.",
    "darrel:115": "[thoughtfully] No...I never even heard of one of those. One of our head scribes may know. [with slight uncertainty] Maybe you can ask one of them. That is if you join us.",
    "darrel:119": "[loudly incredulous, getting pissy] Sacrifice puppies!!! Where the hell did you hear that one? [dismissively] Don't believe everything you hear in the wastes they're all a bunch of pathetic lunatics.",
    "darrel:123": "[with patient smugness] The only way to know anything more about us, is to join us. My friend Cabbot can help you with that.",
    "darrel:126": "[matter-of-factly] You'll need to speak with Cabbot about that.",
    "darrel:128": "[sighing with mild frustration] That's OK...It's just people don't even try to understand what we're all about.",
    "darrel:131": "[with conviction] Technology. That is all that any one needs to understand. Join us and you will come to know this.",
    "darrel:135": "[proudly, gesturing] This is Powered Combat Infantry Armor model T-51b or more commonly know as Power Armor.",
    "darrel:139": "[with reverent authority] The Brotherhood are the sole bearers of the Power Armor in the wastes. Only the honored, and Knights of the highest Stature are given the privilege to wear the ultimate armor.",
    "darrel:143": "[coldly determined] Heathens have tried and failed to take our Power Armor from us. They would have to kill a Brother to possess his birthright, and if it comes to that, the armor would be in such poor condition as to render it useless.",
    "darrel:147": "[passionately, almost preachy] Cumbersome? Not in the least. The sacred armor is so finely constructed to such exacting specifications that it feels like an extension of the blessed one's own body. It increases one's strength many times over and helps you resist the effects of radiation so that you may more effectively serve the brotherhood. [with reverent pride] I would feel diminished without my holy armor.",
    "darrel:154": "[laughing knowingly] So you took the Famous Glow Quest.",
    "darrel:159": "[with exasperated patience] Glow, Ancient Order it's the same thing. It's still not a good place to visit.",
    "darrel:164": "[lecturing with hesitation] The Glow, as it is known to topsiders, was supposedly a place where some of the most advanced weapons of that time were developed. [pausing] At least that's what it says in the ancient writings. [slowly, deliberately] Now as fasr as any of us can tell it's a big crater filled with Rads. [darkly amused] I think the Elders send Brotherhood wanabes down there just to get rid of them.",
    "darrel:168": "[with serious gravity] Well? To start it's a good 18 days travel to the Southeast from here. [voice hardening] And then there's the radiation. [solemnly] There's a reason none of us have ever gone to the \"Ancient Order\". [with urgency] If you don't have Rad-X you'll be cooked before you even know what hit you.",
    "darrel:171": "[knowingly, almost smugly] Most topsiders think that it is just a big Radioactive hole. Thus the name became the Glow or some even call it the Hot Spot. [with emphasis] We in the Brotherhood know the truth. [solemnly instructive] According to the ancient writings this place was the source of all our technology. [with wonder] And who knows what may still be there.",
    "darrel:174": "[grimly] Others have tried. We never heard from them again.",
    "darrel:179": "[firmly] The Glow and the Ancient Order are one in the same.",
    "darrel:181": "[persuasively] Don't get me wrong the Brotherhood is a great place to join. [proudly] It's by far the safest place to live in the wastes. [confidently] No place else will you find better weapons and armor. [with conviction] We serve technology and technology serves us.",
    "darrel:189": "[knowingly, almost smugly] Most topsiders think that it is just a big Radioactive hole. Thus the name became the Glow or some even call it the Hot Spot. [with emphasis] We in the Brotherhood know the truth. [solemnly instructive] According to the ancient writings this place was the source of all our technology. [with wonder] And who knows what may still be there.",
    "darrel:191": "[helpfully] Can I help you?",
    "darrel:193": "[encouragingly] Sure ask away.",
    "darrel:195": "[with genuine concern] Yes, Rutger came here personally not too long ago, and that's not like him. [troubled] He was trying to find out what had been happening to his caravans. [uncertain] I've no idea what it could have been. [hesitantly] A few others say they saw something over near the hub, but it disappeared before they could get close enough. [uneasy] It's all very unnerving, I hope it's resolved soon.",
    "darrel:199": "[thoughtfully] Not really, but I suspect it's foul play... [with a pause] but then again, there are a lot of strange and dangerous creatures out there in the wastelands. [speculatively] It could simply be some creature, or more likely a herd or band of them. [hopefully] I hope that helps. Good day.",
    "darrel:209": "[gesturing southward] If you were lookin' to get a hold of some better arms, maybe you should try the Glow down south.",
    "darrel:210": "[cheerfully, offering] Here take some Rad-X.",
    "darrel:211": "[demonstratively, with lighthearted humor] Swallow these like this. Mmmmm yummm.",
    "darrel:212": "[urgently stopping you] Wait, wait, Not yet! [sternly cautious] Wait until you get to the Glow.",
    "dcmutant:104": "[struggling to breathe] It was so fast... [voice breaking] My brothers were gone... [with anguished confusion] Could not help...",
    "dcmutant:106": "[gasping weakly] I, I'm... [voice fading] I can't remember... [with faltering effort] Was the leader of... [struggling] It... [desperately] Maybe my holodisk... [weakly handing over] Here...",
    "dcmutant:108": "[labored, rasping] We... We were scouting for primes... [breathlessly] Came from... From the northwest.",
    "deadguy:101": "[breathlessly, talking fast] I can't believe I'm alive and I CAN'T believe you took them all out! [nervously] Wait, what am I saying? [with shaky relief] I'm alive, aren't I? I'll believe anything you tell me right now.",
    "deadguy:108": "[shakily] Okay. (He gives you 20 hub bucks.) [eagerly, nervous] Can I go now?",
    "deadguy:111": "[stammering, confused] Uh, why?",
    "deadguy:122": "[desperately, voice trembling] Yes . . . yes . . . yes sir. [panicked] I'll never do anything bad, ever again! [stammering frantically] I . . . I won't cheat. I won't lie, blackmail, rob, murder or kidnap.",
    "deadguy:123": "[desperately, voice trembling] Yes . . . ye . . . yes ma'am. [panicked] I'll never do anything bad, ever again! [stammering frantically] I . . . I won't cheat. I won't lie, blackmail, rob, murder or kidnap.",
    "dealer:100": "[with bright, performative enthusiasm] Hi! Welcome to my previously owned car lot. Which one of these beauties interests you today?",
    "dealer:105": "[defensively cheerful] But, sir, these are fine examples of motor vehicles.",
    "dealer:106": "[with smooth reassurance] Ma'am, these are excellent vehicles.",
    "dealer:109": "[rattling off quickly] These cars have been given a full 100-point service by our dedicated service department.",
    "dealer:113": "[gesturing vaguely, with forced confidence] Right over there, sir.",
    "dealer:114": "[gesturing vaguely, with forced confidence] Right over there, ma'am.",
    "dealer:117": "[dismissively upbeat] What do you mean? They're working on a newly purchased '56 Corvega. An excellent buy, I might add.",
    "dealer:121": "[leaning in with eager pitch] And we have an excellent warranty. You can bring it back to us for any oil changes, as well. The first one is free. What do you say?",
    "demetre:110": "[with infectious energy and excitement] That's just what we're lookin' for! [enthusiastically] You like the thrill and excitement of battle don't you?! [animatedly] Bullets flying everywhere, whippin' by your head, blowin' your enemy in two, seein' the fear in their eyes! [reveling] Ahhhh, that's the life! [leaning forward eagerly] You look like the kind of person that could serve us well, and we pay well! [practically shouting] Oh yes, we do! [rapid-fire] We've just had a few new openin's, if you are interested; but of course you are, right?!",
    "demetre:118": "[energetically pitching] We pay 600 hub bucks a job! [emphasizing] That's each way! [dismissing objections] Hell, people say we take all the dangerous routes but I say they're the most excitin'! [gesturing broadly] You need a little excitement in your life, am I right? [confidently] Of course I am!",
    "demetre:125": "[exasperatedly] What, are you afraid of loud noises or somethin'?",
    "demetre:133": "[matter-of-factly, slightly defensive] Of course it's dangerous -- why else would I fork out 600 bucks?",
    "demetre:142": "[thoughtfully] A water chip? Hmmm, haven't heard of one of those before. [helpfully] You might want to check with one of the shops outside -- they have lots of stuff. [shifting tone, back to salesman mode] So, did you want a job?",
    "demetre:145": "[casually, with a shrug in the voice] Not much, I've only lost two. [unconcernedly] I really have no idea why they're hittin' the Far Go Traders more then anyone else.",
    "demetre:149": "[seriously, with grudging respect] Who ever is doin' this has got to have one hell of a raidin' party. [matter-of-factly] Our caravans are well armed and you would think that someone would have gotten away by now. [darkly] They don't leave a trace.",
    "demetre:153": "[defensively boastful] Hell, we go to more dangerous places than they do and our cargo is better!",
    "demetre:157": "[backtracking quickly, somewhat embarrassed] Well, okay -- maybe it's not better but we do carry a larger variety than them.",
    "demetre:160": "[seriously, standing firm] Sorry, but we're paid good money to be sure the job gets done! [with conviction] We'll only hire the best! [emphatic] We've got to have reliable men and women on those caravans!",
    "demetre:171": "[with sharp disapproval] Hell, I don't hire dirty chem cravers! [sternly] If you want a job you better sober up!",
    "demetre:184": "[excitedly pitching again] So? Do you want a job or what? [energetically] I'm offerin' you a great chance at some excitement and lots of cash! [confidently] You can never have too much of either!",
    "demetre:192": "[warmly approving] Hey, you did a fine job on that last caravan -- good goin'! [helpfully] Did you need somethin'?",
    "demetre:200": "[curtly] We're not hiring, so what do you want?",
    "demetre:209": "[gesturing toward the next room] Well, you should be talking to my daughter, Keri; she takes care of all that! [calling after you] She's in the next room.",
    "demetre:214": "[voice softening with pride] Yes, she's my pride and joy! [almost dreamily] Isn't she beautiful? [directive] Just talk to her when you want another job. [more reflective] Some day . . . hopefully soon, I'll be able to retire and she'll take over for me.",
    "demetre:217": "[voice rising dangerously, barely controlled rage] You dare insult someone's family? [through gritted teeth, menacing] I should rip your heart out!",
    "demetre:221": "[scoffingly dismissive] Is that your poor attempt at a threat?",
    "demetre:225": "[with a condescending chuckle] Well I've got to admit, I've heard better.",
    "demetre:229": "[impatiently, back to business mode] Well, what are you waiting for? [urgently] There are caravans to run!",
    "demophil:113": "[exasperatedly] It won't let us back into our house, that's why.",
    "demophil:116": "[frustrated, gesturing] It was the 'pet' of a traveler. When the traveler died, this damn dog just plopped its furry ass down on my doorstep and wouldn't leave. [muttering] It's been there for days.",
    "demophil:121": "[matter-of-factly] So, Gizmo had a couple of boys beat him up and throw him from the casino roof. [grimly] The traveler broke his damnfool neck and died. [shaking head] The dog was pissed.",
    "demophil:124": "[with a shrug] He had some funny accent. [plainly] The dog was his constant companion, followed him everywhere.",
    "diana:101": "[professionally] I am Diana. How might I help you today?",
    "diana:108": "[matter-of-factly] If she is one of those women from Shady Sands, maybe you should look there. I just work here.",
    "diana:113": "[with quiet pride] I am the armorer for this encampment. I am the only one with the necessary skills to repair and maintain the weapons and equipment of Garl's men.",
    "diana:116": "[respectfully] It is run by Garl Death-Hand. He is a fearsome and remorseless leader. He makes sure that we all survive the harsh reality of the desert.",
    "diana:120": "[cautiously] You are that new friend of Garl's, are you not? What do you want?",
    "docwu:113": "[angrily, sneering] What do you want?! [mockingly] Will you assholes never learn? I'm tired of using my talents on losers. [impatient] Shoot straight next time! [brusquely] Don't let them shoot you.",
    "docwu:117": "[furiously] Incompetent son of a bitch! [with cruel satisfaction] You need healing AGAIN! [menacingly] I hope they kill you next time!",
    "docwu:121": "[irritably] What is your problem, asshole? [with mean satisfaction] Maybe I put you to sleep, shithead!",
    "docwu:125": "[exasperated] The Cause is not helped by morons! [dismissively] Why are you bothering me? [sarcastically] I'm a very busy doctor, asshole! [impatiently] You need me or not?",
    "docwu:130": "[shouting] I am not a library! [coldly] You go outside for answers! [commanding] Get out now!",
    "docwu:131": "[sighing with frustration] Fine! [muttering bitterly] It's always patch you up! Fix you up! Asshole!",
    "docwu:132": "[with menacing calm] I hear they say very bad things about you . . .",
    "docwu:137": "[matter-of-factly] This should do it . . .",
    "docwu:142": "[furiously] Go to hell! [demanding] You wanna get fixed or you just wanna be an asshole?",
    "docwu:143": "[scoffing] You loser! [mockingly] Why don't you just crawl out into the Glow and lick puddles? [with contempt] Stupid drunken craving asshole!",
    "docwu:144": "[threateningly] And maybe you need a doctor one day and the doctor won't be there. [growling] Psycho asshole! [demandingly] You wanna get fixed? [with menacing slowness] Maybe I do something about shit in your brains, too!",
    "docwu:148": "[with vicious contempt] You stupid jackass! [coldly] You're too stupid to feel pain. [sneering] You remind me of a lower lifeform!",
    "docwu:151": "[menacingly] This will hurt a lot!",
    "docwu:154": "[furiously] You are an idiot! [sharply] Quality, not quantity! [condescendingly] You think the Nightkin care when they're outnumbered? [mockingly] Go cry to your mother, you little baby! [impatiently] Now, do you want to get better or not?",
    "docwu:155": "[threateningly] Be quiet or I'll take out your vocal cords! [with cruel enthusiasm] Debark you like dog! [laughing cruelly] Ha ha ha! [impatiently] Now you wanna get well or not?",
    "docwu:156": "[exasperated] I'm a doctor, not a cheerleader! [impatiently] You need healing or not?",
    "docwu:157": "[sarcastically] I'm shaking, asshole! [impatiently] Now, you wanna get well or not?",
    "docwu:161": "[dismissively] Nightkin prefer to do that. [coldly] I give them chems sometimes. [with bitter resentment] Nobody pays attention to Doctor Wu. They're all assholes! [demandingly] Now, you wanna get fixed up?",
    "docwu:164": "[irritably] Idiot! [quickly, under pressure] Cathedral very busy! [stressed] Unity keeps Doctor Wu very busy! [impatiently] Now, you wanna get fixed up?",
    "docwu:165": "[with anticipatory glee] Now comes the fun part!",
    "docwu:166": "[matter-of-factly] This should do it . . .",
    "docwu:169": "[shouting] Asshole! Shithead! [rapidly] I'm very busy, and you have to bother me! [fiercely] Screw you! [commanding] Get out of here, you puke! [urgently] Now!",
    "docwu:170": "[mockingly] You are healthy as a brahmin, but not as bright! [commandingly] Get out of here, you hypochondriac asshole!",
    "docwu:171": "[with grudging willingness] You have taken some wounds. [coolly] I can fix that, dickhead, [sternly] if you stay very still!",
    "docwu:174": "[with dark humor] Fine. [menacingly] But I hope I perform an autopsy on you by the end of the day!",
    "docwu:177": "[sighing heavily] Fine, I heal you!",
    "docwu:179": "[with dark amusement] Then leave, asshole! [gleefully] I'll be laughing at your corpse real soon.",
    "docwu:180": "[furiously] You little asshole! [with indignant rage] Who do you think you are to bother Dr. Wu? [contemptously] Stupid shithead!",
    "docwu:181": "[with grudging willingness] You have taken some wounds. [coolly] I can fix that, dickhead, [sternly] if you stay very still!",
    "docwu:182": "[clinically blunt] Five broken bones at least, and you've lost lots of blood. [sardonically] Being an idiot is hazardous to your health! [impatiently] You want to get fixed?",
    "dolgan:115": "[with casual approval] Great job on hacking those Rippers. [wryly] What can I do for you?",
    "dolgan:119": "[sighing] Sure thing. But it will take most of the day for a little improvement. You still want that?",
    "dolgan:124": "[muttering, shaking head] Seems like we let in a fool. [matter-of-factly] Well, if you want to get into their place, there is a slight break in their moat. [deadpan] Look for it and run like mad. You may even make it across.",
    "dragon:112": "[with gruff suspicion] What are ya doing roaming around out here?",
    "dragon:116": "[gravelly and menacing] Your looking's cost you dearly. What's the story? Tell me the truth, and you may live.",
    "dragon:123": "[growling] You found me. Now, [coldly] walk or die!",
    "dragon:126": "[leaning in] What's the word on the Rippers?",
    "duc:102": "[with a friendly, measured confidence] Well hello, wanderer. My name's Duc, and I'm headed into Shady Sands to do some trading. Perhaps I can interest you in some goods?",
    "duc:106": "[with a gesture of openness] Let me show you.",
    "duc:107": "[matter-of-factly] Yes, Shady Sands is part of my normal trade route. You can travel there with us for safety if you like.",
    "duc:113": "[with genuine curiosity] Not many people brave the wastes alone. Who are you?",
    "duc:118": "[warmly, as if greeting an old acquaintance] Hello again! What can I do for you?",
    "duc:122": "[straightforwardly, no judgment] What do you want?",
    "dugan:102": "[quickly] Yes?",
    "dugan:110": "[speaking rapidly, trying to sound intellectual] I pontificate on life a lot, and help the Blades understand the true meaning of Nuka-Cola.",
    "dugan:116": "[nervously rambling] It is the stuff of life . . . Well actually, if I don't drink it on an hourly basis I get a splitting headache.",
    "dugan:117": "[with jittery skepticism] So?",
    "dugan:118": "[matter-of-factly, a bit defensive] About 5 litres a day.",
    "elder:101": "[warmly, with measured authority] I am pleased to meet you. I hope you have found this little village pleasing so far.",
    "elder:104": "[with purposeful calm] Excellent. I have a favor to ask of you. I promise that you will be well-rewarded for your services to this community.",
    "elder:106": "[with a knowing tone] This is just a demo, but perhaps you will like what I have to say next.",
    "elder:108": "[gravely, settling into the weight of it] We have been plagued by Rad Scorpions for some time now. All who have been sent to destroy these monsters have not returned. I will give you weapons and armor if you will follow my guide to their lair and kill them all.",
    "elder:111": "[with cold disappointment] That is a shame. Please leave.",
    "elder:112": "[with fatherly encouragement] Excellent. Sammy here will guide you to the lair. Take these items - they will come in useful.",
    "falcon1:101": "[with weary dismissal] Yeah, whadda ya want?",
    "falcon1:113": "[flatly] That'll be two caps.",
    "falcon1:116": "[flatly] That'll be five caps.",
    "falcon1:118": "[flatly] That'll be ten caps.",
    "farli:101": "[crisply authoritative] Greetings.",
    "farli:103": "[with military precision] Katja chu nee ka Chak'ra Farli.",
    "fgtcarvn:103": "[straightforward, matter-of-fact] So you signed up. Good to hear it. So ya know, we leave just about every ten days. That's the 8th, 18th, and 28th of each month. Right now we're making runs to The Brotherhood, Junktown and the LA Boneyard.",
    "fgtcarvn:112": "[with reluctant acceptance] I'll still give you a job, even though... never mind. Are you interested?",
    "fgtcarvn:125": "[frustrated, exasperated] Couldn't just leave my stuff alone, could you? Why did you do it?",
    "fgtcarvn:145": "[briskly, all business] Well OK then! It'll pay 400 hubbucks. Which route would you prefer?",
    "fgtcarvn:185": "[with genuine approval] You did a good piece of work. You want to sign up for another?",
    "fgtcarvn:191": "[impatiently] Got all your gear? We're going out today.",
    "fishrman:103": "[with a friendly drawl] Howdy sir. I don't often see strangers in this spot. Is there something I can do for you?",
    "fishrman:104": "[with a friendly drawl] Howdy ma'am. I don't often see strangers in this spot. Is there something I can do for you?",
    "fishrman:111": "[excitedly] Wait a minute, aren't you that fella who wanders the wastes and kicks the monsters' butts? Can I help you?",
    "fishrman:112": "[excitedly] What a minute, aren't you that filly who wanders the wastes and kicks the monsters' butts? Can I help you?",
    "fishrman:114": "[rambling, a bit exasperated] No man's ever called me inhospitable, and I don't want to repeat what women call me, but I am trying to fish and I need absolute quiet to catch the damn things, so please try to keep quiet.",
    "fishrman:118": "[chuckling, matter-of-factly] Do I look like a scavenger to you? Well, maybe I do, but that's because I spend a lot of time in the Wastes trying to teach my boy to fish and be a man.",
    "fishrman:119": "[gravelly, with a note of concern] I haven't done any scavenging in six years. Too many Rad Scorpions. A fella could get killed out there with all them varmints running around.",
    "fishrman:120": "[drawling casually] About eight years ago, I sold some chips in Junktown. I don't know what they did. One of them could have been a water chip, though I wouldn't bet on it.",
    "fishrman:122": "[with dry humor] Mutant armies? Not in this spot. Just regular armies would be bad enough, heh heh.",
    "fishrman:123": "[rambling earnestly] You know there's too much politics in the world. I keep telling my boy that these politicians can't wait to blow up the world again. That's why I'm living off the land, to avoid the politicians! Only way to live.",
    "fishrman:124": "[with gruff sincerity] Now that's rather personal information there. I've killed men for asking less, just ask the boy. But I think you look like an honest person, so I'll let it slide this time.",
    "fishrman:125": "[sighing with frustration] Well, I've fished this place for the last five years and it keeps getting worse and worse. I think it's Skunk, the three-eyed giant catfish, that keeps scaring everything away from my spot.",
    "fishrman:126": "[with determined intensity] But I'm gonna get that fish, just you wait. It's getting personal between us, and only one of us is gonna walk away, believe me. I'm more serious than the Brotherhood of Steel about this.",
    "fishrman:127": "[reluctantly, with weary resignation] Now you'll probably kill me, but if I don't stand up to you, I'll be setting a bad example for the boy. See my dilemma? Why don't you just walk away and make it easier for both of us!",
    "fishrman:135": "[helpfully] Well, I heard about a big Vault way to the East, and reports of a secret Vault somewhere down south. And there may be some chips in Junktown and the Hub. Hope that helps.",
    "fishrman:137": "[shaking head gravely] Mutant armies? Just plain armies would be bad enough. I heard tell that someone's been harassing the ghouls over in Necropolis, but that was a while ago.",
    "fishrman:138": "[with self-deprecating humor] Now that's a personal question. My mother's womb, of course, but that's a little too flip. I don't have a home no more. Me and my boy just wander and try to survive.",
    "fishrman:139": "[evasively] I do know where some caches are stored, but that's my secret.",
    "fishrman:140": "[matter-of-factly] Well, it's kill or be killed - the Law of the Wastes - out here, but I'll tell you what. You keep killing monsters and I'll give you some supplies.",
    "fishrman:141": "[with bemused bewilderment] Yeah you are. But what the hell does 'runk' mean? Whatever it is, I hope it's friendly.",
    "fishrman:142": "[indignantly, rambling] Now I'm hurt. Here I go, out of my way to be neighborly, and you accuse me of rambling! Well! I don't offend easy, but you just gone and made me mad enough to nuke someone.",
    "fishrman:145": "[casually curious] What do you want to talk about?",
    "fishrman:152": "[dismissively, with a tired wave] Fine. Take what you want and get out.",
    "fishrson:103": "[casually] Hi. Wha'cha want?",
    "fishrson:109": "[excitedly, speaking quickly] Hi. Aren't you that person who goes around helping people? You must got lots of interesting stories to tell!",
    "fishrson:111": "[with a slight grin] Hi there. I see you're not stupid enough to be fishing here. What's up?",
    "fishrson:112": "[hesitantly, voice cracking] Not sure. Dad and I have been wandering the wastes for so long. We had a friend, a scorpion hunter with us, but he went nuts and we had to kill him, and then we . . .",
    "fishrson:113": "[nervously, trailing off] Hmmm, maybe I shouldn't talk about that.",
    "fishrson:116": "[defensively, mimicking] It sucks. Sorry, I shouldn't use the word 'suck.' Dad thinks that people who say suck all the time are either brain-dead simpletons or inarticulate losers. Dad's always trying to sound smart.",
    "fishrson:119": "[earnestly, with a slight wheeze] I saw a big thing like a giant spider with two heads, and one head looked human. Dad thinks I sucked up too much radiation. I dunno. Contaminated water does weird stuff to the brain.",
    "fishrson:122": "[cheerfully] Sure!",
    "fishrson:126": "[breathlessly excited, speeding up] Yeah. Did you ever hear about the raiders who fell into the Rad Scorpion nest and they all got stung and stung and eaten alive, except for the one who ran away with half his face chewed off!",
    "fishrson:128": "[shrugging, matter-of-factly] Well he's kind of loud and boring, and I ain't sure he's my real dad. I think he musta stole me when I was a baby. But he feeds me most of the time, so I like him, I guess.",
    "fishrson:129": "[seriously, with concern] They're big and they're nasty, and they're getting outta control. Dad said there used to be heroes who'd wander around the wastes and kill them off, but most of them are dead now, I guess.",
    "fishrson:132": "[urgently] Big Henry used to go with us, and he was better'n dad and me, until he went insane and tried to strangle me. Dad had to shoot him!",
    "fishrson:136": "[with determination, young voice full of admiration] A lot of heroes. The guy who founded the Brotherhood of Steel, Roger Maxim, he was a real good scorpion killer. When I get older, I'm gonna find out where they are and join them!",
    "fishrson:139": "[grudgingly impressed] He's okay, I guess. Actually, I saw him hit a Rad Scorpion between the eyes at seventy yards, but it was a fluke shot.",
    "billy:101": "[cheerfully, with a nervous edge] Hi there.",
    "billy:107": "[talking quickly, anxiously] Why would you want a brahmin? Do you have a caravan? Well, it doesn't matter. I only take care of them. Dan is the one that owns them; he won't sell them though.",
    "billy:112": "[fidgeting, nervously] Nothing . . . I mean, I'm taking care of the brahmin.",
    "billy:115": "[earnestly, speaking rapidly] What's a brahmin? You must be joking. Why they're one of the major food sources and forms of transportation around here. They haul the caravans. Dan says this is a really important job, but it's the Bone.",
    "billy:121": "[with friendly caution] You're not from around here, are you? [more seriously, whispering] I'll give you one tip: Don't get caught stealing!",
    "billy:132": "[reassuringly, with a hint of amusement] Dangerous? No, not really. They can give you a really nasty bite, but they're pretty cool. [laughing slightly] They fart and burp a lot. I don't know why.",
    "billy:136": "[pleadingly, voice trembling with worry] Please don't talk to me. Dan is going to yell at me again. [voice cracking] He really gets pissed - I mean - mad, when I'm not paying attention to what I'm doing.",
    "billy:143": "[defensively, almost shouting] I AM working hard!",
    "billy:154": "[whimpering, fearfully] Please don't talk to me, Dan is really mad.",
    "billy:166": "[hesitantly cheerful] Hello again.",
    "flash:101": "[dismissively] We're closed. Come back later.",
    "flash:109": "[sneeringly] What do you want now?",
    "flash:113": "[menacingly] No way. The Doc is sleeping. Come back later.",
    "flash:116": "[aggressively] Hey, this is private property. You'd better be leaving, now.",
    "flash:119": "[scoffing] Don't you know that women are the weaker sex?",
    "flash:122": "[laughing mockingly] Take your puny threats and run home to mamma. You're talking to a real man here.",
    "flip:104": "[with a deep, menacing growl] So, a human. This is very interesting. You will come with me to the Lieutenant, or you will perish right here.",
    "flip:108": "[barking gruffly] Excellent. Come with me if you want to live.",
    "francis:105": "[with serene breathy calm] Hi. I'm meditating. Did you notice? Can I help you?",
    "francis:113": "[with gentle, meditative warmth] Hello, brother. Can I help you?",
    "francis:114": "[with gentle, meditative warmth] Hello, sister. Can I help you?",
    "francis:160": "[with eerie placidity] Hello, sir. Can I help you?",
    "francis:161": "[with eerie placidity] Hello, miss. Can I help you?",
    "fry:101": "[sternly, with menacing authority] I've been hoping to run into you, child killer. I hope your stay isn't long. [coldly] I'll be playing close attention to you while you're here. Keep your nose clean in my city, [threateningly] I'm just dying for an excuse to get rid of scum like you.",
    "fry:102": "[cheerfully, with eager helpfulness] Hello friend, Deputy Tony Fry at your service.",
    "fry:107": "[excitedly] Oh, a newcomer! Welcome to the Hub! [proudly] You've reached the biggest city on the coast. [with uncertain enthusiasm] Heck, maybe the biggest city in the world for all we know. [curiously, with slight nervousness] I thought you were part of the caravan, did you come in with them?",
    "fry:110": "[calmly] I'm not surprised. Most of the new members of our city come in with the caravans, even with the missing caravans we've had. It's a fine city [shifting to stern caution] but be careful who you associate with. [seriously] People like Decker and his thugs can get you into a lot of trouble.",
    "fry:111": "[thoughtfully] That's surprising. [with concern] It's been pretty rough out there, especially with the missing caravans. [reassuringly] But you're safe now, [firmly] just stay away from the Maltese Falcon. [with intensity] They're a bunch of trouble makers, Decker and his crew.",
    "fry:117": "[with resigned patience] If you say so. [eagerly] So, did you have any other questions?",
    "fry:118": "[sadly] It's a tragedy really. [with concern] Some caravans have turned up missing. [helpfully] Butch over at the Far Go Traders is offering a reward for information or something. [encouragingly] You should check at the merchant market if you're interested.",
    "fry:119": "[matter-of-factly] He owns the Maltese Falcon in the merchant market, [warningly] but I wouldn't associate with him if you want to stay out of trouble. [with controlled anger] He's nothing but a murdering animal, [frustratedly] but the Sheriff won't let me arrest him without proof.",
    "fry:125": "[accusingly, with sharp anger] There you are, you thieving little snake! [shocked] I almost didn't recognize you. [shouting commandingly] Guards!",
    "fry:130": "[warmly, with genuine friendliness] Hello again. I hope you like our town. A nice young man such as yourself, is always welcome. [eagerly] If you should decide to stay, I'm sure you would make a valuable addition to the Hub.",
    "fry:131": "[warmly, with genuine friendliness] Hello again. I hope you like our town. A lovely lady such as yourself, is always welcome. [eagerly] If you should decide to stay, I'm sure you would make a valuable addition to the Hub.",
    "fry:132": "[casually friendly] Hello again. [helpfully] What can I do for you?",
    "fry:133": "[slightly impatient, with nervous edge] Yes? I don't have all day. I'm trying to watch the front gate.",
    "fry:141": "[hesitantly, with nervous stammering] Really? I, uh, you should talk to the Sheriff. [anxiously] I can't leave my post right now. I've got to . . . uh, [stuttering] fend off any raiders that might come. [self-consciously] Plus, I'm not very good with reports.",
    "fry:142": "[apologetically] Oh, sorry. I hadn't noticed. [helpfully] The Children run the Hospital next to the Water Merchants. [clear and informative] Go south past the Merchant market and you'll see it just northwest of the Water Merchants. [warmly] I hope everything goes okay.",
    "fry:143": "[confidently enthusiastic] That's hard to miss. [proudly] It's by far the busiest part of town. The Merchant Market is a few miles south of here. [informatively] You'll be most interested in the northern section, that's where most of our locals buy and sell to the public.",
    "fry:144": "[helpfully] Why that would be in the Merchant Market, a few miles south of here. Two of the caravan houses are located there, the third is further south. [encouragingly] I'd recommend the Far Go Traders. They pay well and they're not too crazy.",
    "fry:148": "[uncertainly] Water Chip? [thoughtfully] Well, I've never heard of one. [helpfully] If it has to do with water, though, you should talk to the Water Merchants. [informatively] Their headquarters are located further south, past the Downtown area.",
    "gabriel:102": "[warmly, if cautiously] It's not often that we get visitors, how can I help you?",
    "gabriel:105": "[gravelly, frustrated] This place isn't very accessible with a nest of those damn Deathclaws right outside our factory.",
    "gabriel:107": "[with weary practicality] We've gone over there and taken out a few, but they always seem to come back. Besides, we're machinists, not fighters.",
    "gabriel:109": "[heavily] We manufacture weapons and ammunition. [pause] We've been at this for the last 30 years. But the last 10 have been hell.",
    "gabriel:111": "[gruffly] We've stripped the area surrounding our factory of all the scrap metals that were left after the war. [slowly] Now we have to rely on Adytum to supply us with raw materials.",
    "gabriel:113": "[darkly, with controlled anger] At first it was fine. They supplied us with raw materials, we manufactured and sold the weapons. Then 3 years ago Zimmerman hired some mercenaries to help protect Adytum from the deathclaw and the odd random attack by raiders. Those Regulators are cold hearted bastards and are squeezing us for all we have. We make the guns and they get rich off of it.",
    "gabriel:116": "[resignedly] We would if we could. But moving is a major undertaking with all the lathes and mills. These are things that aren't just picked up easily moved. [firmly] We could move but the deathclaw make it impossible.",
    "gabriel:118": "[with sudden intensity] If you could get rid of the Deathclaws once and for all you could name your price.",
    "gabriel:121": "[with grim determination] If you clean out that area we'll be leaving, but we'll leave behind more weapons and ammunition than you could possibly use.",
    "gabriel:125": "[nodding gravelly] You clear out the Deathclaws, all of them, and you got yourself a deal.",
    "gabriel:128": "[warmly] Hello again.",
    "gabriel:134": "[cautiously, measured] We need to be sure. We've killed over 20 in the past 2 years and they always seem to come back. And we could never figure out how. [pause] Let's give it a few days and if they are still gone we'll see what we can do for ya'.",
    "gabriel:136": "[simply] Let us know when you've taken care of the Deathclaws.",
    "gabriel:138": "[with a heavy sigh] I know, tell me about it.",
    "gabriel:140": "[warmly, if cautiously] It's not often that we get visitors, can I help you?",
    "gabriel:143": "[gravelly, frustrated] This place isn't very accessible, with a nest of those damn Deathclaw right outside our factory.",
    "gabriel:145": "[resignedly] We would if we could. But moving is a major under taking with all the lathes and mills. These are things that aren't just picked up and easily moved. [firmly] We could move but the Deathclaw make it impossible.",
    "gabriel:151": "[with relieved practicality] You got it- just take whatever you want. We're pulling out of here in a day or two, but we'll leave more weapons and ammo than you could carry right now. [pause] Just come back here whenever you need them.",
    "gabriel:172": "[warmly] How goes it, my friend?",
    "gabriel:173": "[warmly] How goes it, my friend?",
    "gabriel:174": "[with shocked relief, then growing excitement] You what?! You've killed them all? [with genuine gratitude] Thank the gods! Now we can move to where we can get our own materials and not have to rely on those snakes in Adytum. [with open generosity] You name it and you've got it, my friend.",
    "gabriel:175": "[with shocked relief, then growing excitement] You what?! You've killed them all? [with genuine gratitude] Thank the gods! Now we can move to where we can get our own materials and not have to rely on those snakes in Adytum. [with open generosity] You name it and you've got it, my friend.",
    "gabriel:178": "[firmly] You got it. Let your friends know that they got their weapons.",
    "gabriel:179": "[firmly] You got it. Let your friends know that they got their weapons.",
    "gabriel:180": "[warmly, with genuine gratitude] Thank you my friend.",
    "gabriel:181": "[warmly, with genuine gratitude] Thank you my friend.",
    "gabriel:184": "[with satisfied finality] There's no reason to leave now that your friends have gotten rid of those damn regulators.",
    "gabriel:185": "[with satisfied finality] There's no reason to leave now that your friends have gotten rid of those damn regulators.",
    "gabriel:186": "[warmly] Welcome, friend. What can I help you with?",
    "gabriel:187": "[warmly] Welcome, friend. What can I help you with?",
    "gambler:102": "[with smooth charm] Oye, muchacho, allow me to introduce myself. I am Hernandez, a man of mucho gusto! You look like you are new here. Please, allow me to be your informant to the casino.",
    "gambler:112": "[confidently] Perhaps you can spare a few caps? I guarantee success.",
    "gambler:119": "[warmly persuasive] My friend, I see you are a man of much taste, as well. Perhaps a simple game of dice?",
    "gambler:123": "[matter-of-factly] He gives people a chance to shrug off their cares in the broken world outside. And he brings money into Junktown!",
    "gambler:127": "[casually, with a knowing smile] Well, Gizmo runs a pretty good house, although the games are, how shall we say, rather weighted towards the house. It's not like his dealers cheat, though. But unless you have a system, like me, you will need to be very clever.",
    "gambler:136": "[with oily charm] Buenos dias, my friend! What can I do for you today?",
    "gambler:137": "[with oily charm] Buenos dias, my friend! What can I do for you today?",
    "ganger:101": "[raspy, menacing] What are you doing here? Answer wisely - this could be your only chance . . .",
    "ganger:106": "[with brutish slowness] Set ain't here, so git.",
    "ganger:110": "[in a gravelly growl] You gots some mental problems to work out. Set's not gonna let some loser like you take 'em down. He's got the guards and he's got the guns.",
    "ganger:113": "[slowly, matter-of-factly] Set keeps at least two guards around him at all times, but he can call on more then ten if he needs it. And when he's in his throne room, those ten guards are seconds away.",
    "ganger:116": "[gravelly, firmly] I'm supposed to make sure no one goes by. Dis is Zombie house.",
    "ganger:119": "[with ponderous emphasis] Not a what . . . A WHO. We are the Zombies. If we do good, Set'll make us one of his guards. Now that's all I'm gonna tell you.",
    "ganger:123": "[raspy, dismissively] You crazy. What do you think dis is? You better leave.",
    "ganger:126": "[menacingly] I don't think so. Get out before I call the boyz over and dance on your face.",
    "ganger:129": "[growling, with brutal certainty] It was. Now it's a fact. ZOMBIES!",
    "garret:101": "[with raspy gravel voice] You shouldn't be here during the day. It makes Set unhappy. [growling] Come back at night",
    "garret:109": "[gravelly and stern] You had better leave now.",
    "genchant:102": "[with bouncy enthusiasm, singing] Hello friend! Will you sing a song of Praise with me? [melodiously] . . . Once I was wandering blind, In a land that was so unkind . . .",
    "genchant:108": "[excitedly, with unsettling cheer] He finds you when and where you least expect it! [with fervent intensity] Praise the Master! Praise the Holy Flame! Praise the world!",
    "genchant:109": "[laughing with forced brightness] What a wonderful joke! [with creepy satisfaction] I used to have no sense of humor, but thanks to the Master, I am full of mirth! [cheerfully] Praise the Master!",
    "genchant:110": "[in a reverent, bouncy singsong] The one who sits above. The one who sits below. The one who rests within. [with blissful certainty] Praise the Master for such clarity of vision!",
    "genchant:111": "[wistfully, with unsettling eagerness] Oh, if only I were so fortunate! [dreamily] Perhaps one day the Master will let me kiss his body parts. [with euphoric devotion] Praise the Master! Praise the Holy Flame!",
    "genchant:112": "[with saccharine sweetness, correcting] Hmm, that's not what I had in mind. [in a perky, patronizing tone] You had better practice, my friend. [with bouncy fervor] Praise to the Master! Praise the Holy Flame!",
    "genmutan:104": "[with stern, gravelly authority] You are not supposed to be armed in this area, little brother. Explain yourself.",
    "genmutan:105": "[with stern, gravelly authority] You are not supposed to be armed in this area, little sister. Explain yourself.",
    "genmutan:111": "[impatiently] Show me your pass, then.",
    "genmutan:115": "[in a low, rumbling tone] Yes, little brother. What is it that you need from me?",
    "genmutan:116": "[in a low, rumbling tone] Yes, little sister. What is it that you need from me?",
    "genmutan:122": "[condescendingly, with a growling sigh] He resides on Level 3, as he must. Why do you ask such a silly question?",
    "genmutan:128": "[with suspicion, voice dropping lower] You sound like you do not believe what you say. Could this be true? Or have you left the path of righteousness?",
    "genmutan:132": "[dismissively, with gruff impatience] What do you want this time? I have little time for your talk.",
    "genpalb:102": "[barking sharply] Hold, initiate! What do you have to report?",
    "genpalb:108": "[suspiciously] Hold! I recognize you -- you've visited the Brotherhood. Some may trust you, but I do not. [commandingly] State your business!",
    "genpalb:116": "[barking a challenge] Hold! Who goes there! [sharply] State your name and your business!",
    "genpalb:128": "[with urgent intensity] These are troubled times, Initiate! [barking] Mutants are on the march, attacking caravans! [demanding] We need information, and we need it now! [threateningly] Nothing to report is not good enough!",
    "genpalb:131": "[coldly accusatory] This is our land, and here, your business is our business. [commanding] I repeat, state your business.",
    "genpalb:143": "[grimly] We found a wrecked caravan about a day's journey to the west. We found one survivor - poor girl. [heavily] She claimed they were attacked by mutant humans with incredible strength.",
    "genpalb:149": "[sharply impatient] What do you want?",
    "genraid2:119": "[nervously] What do you want?",
    "genraid2:125": "[defensively] Nah. I ain't seen her. Why are you asking?",
    "genraid2:130": "[hesitantly] Really? What does she look like?",
    "gensarg:107": "[with authoritative gravel] You are not supposed to be armed in this area, little brother. Explain yourself.",
    "gensarg:108": "[with authoritative gravel] You are not supposed to be armed in this area, little sister. Explain yourself.",
    "gensarg:114": "[growling, demanding] Show me your pass, then.",
    "gensarg:118": "[with patient rumble] Yes, little brother. What is it that you need from me?",
    "gensarg:119": "[with patient rumble] Yes, little sister. What is it that you need from me?",
    "gensarg:125": "[slowly, as if stating obvious truth] Here is here. Why do you ask?",
    "gensarg:131": "[with stern, philosophical weight] You sound like you do not believe what you say. Could this be true? Or have you left the path of righteous?",
    "gensarg:135": "[with weary impatience, gravel-deep] What do you want this time? I have little time for your talk.",
    "gensupr:115": "[with gravelly authority] Good. Come with me, no laugh-type stuff.",
    "ghdorgrd:101": "[with a raspy growl] Go away! You're not wanted here.",
    "ghdorgrd:105": "[barking gruffly] The door is locked. You'll have to come back later when it's dark.",
    "ghdorgrd:108": "[menacingly rasping] I told you to leave. Your kind is not wanted here.",
    "ghdorgrd:111": "[gravelly and impatient] The doors don't open until dark.",
    "ghguard:102": "[with raspy wariness] You shouldn't be here . . .",
    "ghguard:106": "[in a gravelly, measured tone] That doesn't sound right. You'd better come along with me.",
    "ghguard:109": "[with professional concern, voice grinding] I don't think you want to go to that room.",
    "ghguard:113": "[slowly, each word grating like stone] We are here to make sure that people that don't belong in Set's room don't go into it. Not for Set's safety, actually, but for theirs. Anything else?",
    "ghoul:101": "[with a raspy bark] Whatta you doing here?",
    "ghoul:106": "[growling menacingly] Whad' you say?",
    "ghoul:112": "[snarling through gravel-scraped throat] Donna be in my face likka dat. I runna dis show.",
    "gideon:101": "[intensely, voice trailing] Jason is a living god! Only the nullified may pass!",
    "gideon:107": "[spacily, confused] The walls also have minds . . . I saw you . . . tomorrow?",
    "gideon:113": "[mumbling, lost] Jason? Who's Jason?",
    "gideon:116": "[reverently, drifting] Yes, the walls are alive with those that have gone before.",
    "gideon:119": "[dreamily, fragmented] Meeting of the soul . . . melded with, to protect, the Master of all.",
    "gideon:125": "[whispering, voice trailing off] There is only peace and joining . . . the price . . . the pain . . . one must be blind . . . nulled.",
    "gideon:130": "[softly, wobbling] I will anoint you . . . I must give what I must not.",
    "gideon:135": "[manically, laughing] You cannot kill the genius of . . . the all . . . you . . . hehf!",
    "gideon:145": "[ominously spaced-out, trailing] Those who have gone before . . . must stop your journey."
  }
}