{
  "version": 1,
  "entries": {
    "abel:102": "[growling] You are not supposed to be here.",
    "abel:106": "[with brutish slowness] Oh, yeah? Your momma!",
    "abel:108": "[angrily, through gritted teeth] I'm gonna kick yer ass if you say that again!",
    "abel:111": "[with menacing calm] You human. Me mutant. Mutant kill human.",
    "abel:114": "[in a raspy croak] Children are not allowed here. This mutant place. Go away.",
    "rd1init:109": "[warmly, with growing enthusiasm] Yea, being a Knight would be great, they see lots of action and get to build all the stuff. [thoughtfully] I haven't decided yet, but I'm leaning towards a Knight myself. [slightly self-conscious] Am I boring you? [earnestly] Some people say I talk a lot but I just don't think they understand. I just have a lot to say.",
    "rd1init:112": "[excitedly] Yea, Scribes have such a creative position. [with genuine wonder] It would be great to think up new weapons, modify old ones, and keep records of every detail of every item in the Brotherhood. [slightly self-conscious] Am I boring you? [earnestly] Some people say I talk a lot but I just don't think they understand. I just have a lot to say.",
    "rd1init:113": "[thoughtfully, a bit uncertain] Yea, I'm still trying to decide. [with sincere conviction] It's so tough, they're both really exciting. [friendly, genuinely kind] By the way, if you want the top bunk just let me know, I don't mind.",
    "razor:100": "[calmly, with measured authority] Hello, what can I do for you?",
    "razor:105": "[with quiet confidence] Razor's the name. I'm the closest thing we have to a leader.",
    "razor:110": "[dismissively] Gang? We're hardly a gang. [with steady command] But I am the leader here.",
    "razor:114": "[gravely, explaining with cold clarity] That's Adytum. It's a slave labor camp run by a group called the Regulators, but they tell everyone it's a \"town\". They come here and take our people to work them until they die. Then they come and take more of us.",
    "razor:118": "[conversationally, with quiet interest] So. What brought you to this corner of the wastes?",
    "razor:122": "[wearily, with underlying frustration] We are just people tryin' to survive. Adytum put us in this position. They keep us down and use our friends and families like animals. [with bitter resignation] We don't even have a way to defend ourselves.",
    "razor:127": "[with dark irony] I wish we were a gang. At least then we'd have decent weapons to defend our selves with.",
    "razor:131": "[flatly, with matter-of-fact delivery] Well, I can't help you with that.",
    "razor:134": "[with tactical precision] We need better weapons. The Gun Runners, a little ways from here, have weapons, but we can't get to them.",
    "razor:137": "[with building intensity, explaining through gritted teeth] The Regulators. They are the ones that really run Adytum. Not Zimmerman. They come here and drag our people back to Adytum as slaves. They kill us when we try to fight them off. Sometimes they just come and kill a couple of us to bring to Zimmerman, so they can say we tried to break into their town, or some other ridiculous story. [with cold contempt] Those sons of bitches even killed Zimmerman's son!",
    "razor:140": "[methodically] There's a Death Claw nest between us and them. We have never even spoken with any of the Gun Runners. The Regulators have the fire power to clear out the Death Claws, but they don't for some reason.",
    "razor:143": "[hesitantly, voice catching with emotion] Josh lived here with me... a... [struggling] I...I mean us. [regaining composure] He knew the truth behind what was going on. The Regulators told him if he ever tried to contact his father or return to Adytum that they would kill him.",
    "razor:148": "[with grim certainty] It's not like any of us can even get close to Adytum. We'd be shot dead before we even reached the gates.",
    "razor:151": "[with measured hope, searching] You would risk your life to help us?",
    "razor:156": "[with quiet weight] Very well. I hope you make the right decision.",
    "razor:158": "[with experienced warning] The Gun Runners are over to the east and then north of here. But be careful - Death Claws are not to be taken lightly. I've seen a Death Claw tear a man in half with one swipe.",
    "razor:160": "[with disappointed resignation] I'm sorry you feel that way. I think it would be best if you leave.",
    "razor:162": "[with composed efficiency] Can I help you?",
    "razor:166": "[dismissively] Gang? We're hardly a gang. [with steady authority] But I am the one they all come to for direction.",
    "razor:170": "[with sudden tension, guardedly] What? Did he...",
    "razor:173": "[explosively, raw fury unleashed] WHAT!!! THOSE FUCKING PIECE OF SHIT BASTARDS! I'LL KILL THEM, I'LL SEND THEM ALL TO HELL!!",
    "razor:176": "[voice tight with controlled rage] ...the Regulators. They were the ones that killed Josh! [with fierce conviction] I never would do any thing to hurt Josh. It's the Regulators who are running Adytum, not Zimmerman.",
    "razor:179": "[voice strained with painful memory, struggling through the words] Josh lived here with me... a... [with difficulty] I...I mean us. He knew the truth behind what was going on. The Regulators told him if he ever tried to contact his father or return to Adytum that they would kill him. [bitterly] They laughed at him... they were so sure he couldn't get to his father....",
    "razor:181": "[with commander's efficiency] How's our plan coming along?",
    "razor:184": "[grimly, with pragmatic realism] I'm not so sure it would help without the threat of violence to back it up. What we really need are some weapons from the Gun Runners.",
    "razor:187": "[methodically] They're a little to the east of here, but there's a Death Claw nest between us and them. We have never even spoken with any of the Gun Runners.",
    "razor:190": "[with sharp concern] What's wrong?",
    "razor:193": "[with steely determination] ....Now we have no choice but to get those weapons from the Gun Runners. Will you help us?",
    "razor:197": "[with sincere appreciation and measured optimism] Thank you for all your help. We're going to invade Adytum, we could use someone like you on our side.",
    "razor:205": "[with cold fury] You (male)Bastard! (female)Bitch! [bitterly] With the Gun Runners gone we will never even have the chance to arm our selves. [with sharp dismissal] Get outta here your not welcome here.",
    "razor:224": "[with professional courtesy] Hi, can I help you?",
    "razor:227": "[with calm authority] The name is Razor, I am the leader of the people you see here. We live here at the whim of the Regulators of Adytum.",
    "razor:231": "[with slight weariness, measured] I have heard that the Regulators still control Adytum. Are you not able to kill them all like you had hoped.",
    "razor:234": "[pragmatically, then with thoughtful pause] We would go with you, but without weapons the Regulators would kill us all. There might be another possibility [Razor ponders a moment] If you could get the Gun Runners to supply us weapons then a number of us could go with you.",
    "razor:146": "Late one night he tried to sneak into town to tell his father what was really going on. I was monitoring the Regulators radio transmissions the night that .. they.. he got ...caught. [sadly, shaking head] Here, it's all on this holodisk.",
    "razor:154": "[with genuine appreciation] Thank you. This really could help us. [nodding] Good luck. [She hands you the holodisk.]",
    "agatha:104": "[with gentle concern] It is a terrible thing when our youth are threatened. The loss of Tandi would be a terrible thing.",
    "agatha:110": "[warmly, thoughtfully] Aradesh loves his daughter very much. It is that love that makes him the man that he is and a pillar of this community. Without that love he would be lost, and Shady Sands would surely follow . . .",
    "agatha:114": "[gravely, with conviction] I feel that she is imprisoned. She was the target of hatred. That hate is very strong to the southeast. I'm sure you will find her there. Good luck.",
    "agatha:119": "[kindly] Hello. You must be the stranger everyone is talking about. [sighing softly] How can I help you?",
    "agatha:126": "[with maternal pride] My name is Agatha. I am the storyteller of Shady Sands. It is my job to keep the history so that we may remember and never forget.",
    "agatha:133": "[apologetically, wearily] I'm sorry, I'm very tired. Could you please come back later?",
    "agatha:138": "[warmly, affectionately] Good day, my child. You look well. You remind me of my own baby.",
    "agatha:144": "[with gentle wisdom] Thank you. Dharma always said that the farmer who plants politeness will walk easy when the season is over.",
    "airgrd:105": "[with a guttural growl] Normals cannot carry weapons here! Halt and identify yourself!",
    "airgrd:111": "[coldly authoritative] Halt! What is your business here, 'child'.",
    "airgrd:116": "[growling, with menacing tension] Your answer does not settle my nerves. Speak quickly and clearly, or I will assume you are here for foul purposes. [threateningly] I assure you that you will not like that...",
    "airgrd:120": "[with grudging formality] You may pass, but next time, follow the proper procedure...",
    "airgrd:128": "[guttural and threatening] You are making a mistake by coming here. Explain yourself or perish...",
    "airgrd:134": "[with defensive intensity, guttural rumble] What kind of foolish bigotry is that, we are 'humanity.' [passionately] We're just as human as you are.",
    "airgrd:137": "[measured but passionate, deep rumbling undertone] My name is Kyle. I was born to a mother and a father, like yourself. [with conviction] The Master just oversaw my rebirth. These muscles, this skin, this strength does not make me any less human than you. [voice hardening] I do not like all that the Unity stands for, but it is the best chance for peace that we have.",
    "alex:103": "[with quiet authority] Halt! Who goes there?",
    "alex:107": "[evenly, matter-of-fact] No strangers are allowed within the walls of Adytum, by order of the mayor.",
    "alex:110": "[calmly but firmly] Look, it is my duty and my honor to serve as the night watch for Adytum, so it is my business. You turn around and leave, or [with underlying steel] I'll have to get serious.",
    "allnone:101": "[with measured courtesy] How may I help you today?",
    "alya:101": "[with measured authority] I am Alya of the Khans. How might I help you today?",
    "alya:109": "[with false reasoning] We do not attack those of Shady Sands. We are from the same place they are. It is only right that they share with us!",
    "alya:113": "[dismissively] You sound just as wimpy as they are. [coldly] Look, if they were in any trouble of starvation, then it is their own fault for not planning ahead. Consider what we do a trade in talents.",
    "alya:118": "[with predatory charm] We give them the most important thing possible. We give their dreary lives excitement.",
    "amber:102": "[warmly] Welcome noble traveler. Have you come here to study?",
    "amber:107": "[with gentle enthusiasm] I am skilled in many of the languages and arts. Perhaps you would like to learn one of those?",
    "amber:112": "[thoughtfully] Ah, we have here a student of life. In a case like this, I can teach you some herbalism, but training takes a while for little result.",
    "amber:116": "[with quiet firmness] You need not be rude. Apologize now, or I won't teach you.",
    "amber:125": "[with delighted interest] Ah, a student of the arts is a rare thing in this world. Perhaps there is hope for you yet. [warmly] Each song is long in time. Which would you like to hear?",
    "amber:140": "[with scholarly pride] I can teach you the ways of the old bards and minstrels.",
    "andrew:103": "Can I help you?",
    "andrew:107": "[matter-of-factly] I'm Andrew. My job is to guard the jail.",
    "andrew:108": "[with calm authority] I'm guarding the jail. I make sure that miscreants don't get in or out.",
    "andrew:112": "[explaining patiently] Someone might leave something to help a prisoner escape. Or someone might get locked inside, and stuck until we could get the keys.",
    "assblow:110": "[with a direct warning] You'd better put that away. Junktown is a friendly place, friend, and we want to keep it that way.",
    "assblow:115": "[coldly] Your weapon, idiot. Killian won't take your arms away, but you'd better damn well keep them in your holster.",
    "assblow:118": "[firmly, with measured authority] You'd better behave, since it's the law, and I enforce the law. Put your weapon away. Don't draw it unless in self-defense and you won't have a problem with us guards. [sternly] Disobey the law and we will return you to the lawless wasteland--dead or alive.",
    "assblow:124": "[barking] Hey! You! What are you doing sneaking around?",
    "assblow:130": "[with a dismissive shrug] Well, uh, OK. Whatever. Just don't do anything out of line.",
    "assblow:135": "[professionally cordial] Welcome to Junktown. What can I do for you?",
    "assblow:141": "[with dry authority] What does it look like? I'm a guard, and I'm keeping an eye out for strangers like you. And this place is called Junktown. [with a hint of pride] Hey, don't laugh. I happen to like the name myself. We mostly do trading. Sometimes we trade with those stuck up bastards from Hub. [with mild suspicion] Hey, you're not from the Hub are you?",
    "assblow:144": "[apologetically] Then you must know most of the rules. Have a good day. And I am sorry about the bastards part, OK?",
    "assblow:148": "[helpfully] Oh, heck. The place for that is Darkwater's. Killian runs it. It's a little to the north. Killian has the best supplies in town.",
    "assblow:156": "[with regrettable finality] I'm sorry, the gates are closed for the night. Come back in the morning.",
    "barracus:108": "[angrily, with cutting directness] Why would I want to talk with someone who goes around killing kids? Get out of my face!",
    "barracus:109": "[with aggressive challenge] I hear you're pretty tough. But tough don't impress Ton. You got something to say or you wanna get it on? Let's do it!",
    "barracus:117": "[dismissively, irritated] Man, I already talked to you! Take your shit somewhere else!",
    "barracus:122": "[threateningly] What do you want, you stupid zombie? Get outta my face before I break it.",
    "barracus:128": "[coldly menacing] You wanna talk to Ton? Fine. But if I hear the word \"praise,\" I'll kill you.",
    "barracus:134": "[with brutish pride, boastful] Hello, miss. I am Ton, 2,000 pounds of the Master's toughest fighter. I have also been evolved by the FEV into something that you need to check out. Let's get it on, baby.",
    "barracus:138": "[dismissively, with finality] Check it out somewhere else. Ton don't like your company.",
    "barracus:139": "[with measured menace] Fine. You want to play it straight? Sometimes killing's necessary. Sometimes I even like it. But I hear you love killing . . . all the time. Every time I've met a psycho, either he dies, or Ton dies. Ton is still here. So why don't you go elsewhere.",
    "barracus:140": "[with grudging respect] Man, I could learn to like you. You're either an incredible asshole, or you got guts. Either way is fine with Ton, as long as you don't jam me up. You want to join up?",
    "barracus:145": "[with sadistic hunger] To see you suffer. Let's go, hombre, give me what I want.",
    "barracus:150": "[with cold finality] Fine. Talking's over. Make your move.",
    "barracus:153": "[exasperated, shouting] Shit! You're dumber than the zombies! Just get out of here!",
    "barracus:154": "[with zealous conviction] The Master wants peace, and he wants us to get it for him, so we're going to have fun. Capiche?",
    "barracus:160": "[with dark warning, slow and deliberate] It's not healthy to ask the wrong question, compadre. They have all the answers they want you to hear. People who ask the wrong questions, or people who screw up, well, they don't stay around here very long.",
    "barracus:161": "[with grim satisfaction] I do my job. They like it when I do my job. They like it when street trash and Followers stop breathing. It lets the Nightkin do other things. Don't mess with me . . . it ain't healthy.",
    "barracus:162": "[with challenging energy] What are you doing dressed like a zombie? If you got the 'tude, you gotta let it show!",
    "barracus:168": "[sharply commanding] We don't drink in here. Nightkin don't like it. You better get a few more clues before you talk to Ton again.",
    "barracus:169": "[with suspicion and hostility] You're crazy! I could almost like you, except that I have the feeling that people who hang around you don't live long. Get the hell out of here.",
    "barracus:170": "[with frustrated impatience] You stand around this for months and you go crazy as them. What do you want from Ton?",
    "barracus:173": "[with raw aggression] I am losing it in this zombie pit, and I don't need you helping me. Get the hell away from me.",
    "barracus:174": "[matter-of-factly] That's Morpheus. He stays upstairs, except to give sermons. He don't even do that much anymore. He's smart and he's a winner, and that's all that counts. Go see him for yourself.",
    "barracus:175": "[dismissively, searching] You need to go out into the Boneyard, pal. Ain't no slosh in here, and I've looked!",
    "barracus:176": "[with agreeable sharpness] Agree. What can Ton do for you?",
    "barracus:177": "[angrily, shouting] Bitch! You don't know what you're missing! Get out!",
    "barracus:178": "[with menacing slowness] Life is too short for that. Let me show you why you don't want to wait.",
    "barracus:184": "[indignant, shouting] I'm not LITTLE, bitch!",
    "barracus:185": "[scoffing, with contempt] Who believes in that bullshit? They have to program these morons to believe in that stuff anyway.",
    "barracus:192": "[matter-of-factly brutal] When we get the word, we go out and kill people. People like the Followers or some of the more dangerous gang types.",
    "barracus:196": "[with casual menace] Fine. Do what you want. But I'd get out before it becomes unhealthy around here.",
    "barracus:197": "[with venomous contempt] You annoying little piece of shit. You're worse than a Junktowner, you coward. Get the hell out.",
    "barracus:198": "[with bitter satisfaction] What else is there to know? I get to eat well, sleep in peace and kill some of the people who used to screw me over. You want something more from life?",
    "barracus:199": "[dismissively pragmatic] Who knows? Who cares? I get to eat well, sleep in peace and kill some of the people who used to screw me over. You want something more from life?",
    "barracus:200": "[with slow realization, then threat] Hmmm, Ton never thought of that. But if they bother me too much, I break their face. Then they stop bothering Ton. What do you want?",
    "barracus:201": "[with mocking laugh] Converting? Well, good luck. You'll need it.",
    "barracus:206": "[with grim reflection] These people, these zombies, weren't always like this. I could even stand a few of them. Then they got converted. Some of them came out like this. Some of them didn't come out at all. Ton doesn't like it, but these people pay Ton well.",
    "barracus:213": "[threateningly] You talk to Morpheus or to Lasher, or you can bother Ton, and Ton give you more violence than you can handle.",
    "barracus:214": "[with zealous intensity, quick energy] Well baby, what's going on is that there are a lot of zombies chanting, a lot of people dying and the Children are going to take over everything. And there's you and me and nothing else matters!",
    "barracus:219": "[with frustrated growl] Unfortunately, this is the worst place on earth to experience what Ton does best. Too many zombies cramp my style. I'll let you know when I think about some place more convenient . . .",
    "barracus:220": "[with gruff confidence] You'll find out soon enough what happens upstairs. If you tough, you get through it fine. It happened to Ton, and Ton is just fine!",
    "barracus:221": "[sharply threatening] Uh . . . I didn't say anything. You forget what Ton told you or Ton will make you forget, permanently!",
    "barracus:222": "[dismissively harsh] They used to be whiners. But Ton talks too much. You get out of my face.",
    "barracus:223": "[with commanding authority] Fine. You stay low-profile until I give you the word. Then we have fun.",
    "barracus:224": "[with zealous conviction] They're cowards. They set ambushes against our patrols. They send spies and saboteurs. They know they can't win a real fight. The Master says we should feel sorry for them, but Ton just want to kill them. Smart man, Ton.",
    "barracus:225": "[shouting with fervent intensity] We need discipline, fool! We're soldiers now! We obey orders. Killers die, but soldiers win their battles. We're going to beat the Followers. We're going to beat EVERYONE!",
    "barracus:226": "[with casual shrug] Who the hell knows? Maybe it's just Morpheus pulling the strings. Things are good, and if this dries up, Ton goes somewhere else.",
    "barracus:227": "[with calculated caution] Well, don't get too eager. Even with the Nightkin, it's still tough fighting. But if we play it smart, we get out ahead. That's the only thing Ton cares about.",
    "barracus:228": "[with hardened indifference] The conversion isn't easy. You see these people, all these zombies? They used to be like you and me. Ton survived. These people didn't. But why should Ton care about you?",
    "barracus:229": "[with lethal coldness] You don't like the way Ton talk? Then Ton kill you!",
    "barracus:230": "[stuttering with distress] Ton go through it fine. I . . . uh . . . I . . . uh . . . Ton . . . Ton just fine.",
    "barracus:231": "[with bitter nostalgia] I used to be with the Dead Dog gang. Always hungry, always tired. This place is much better for Ton. Why should I worry about anyone else? Nobody ever worry about me.",
    "barracus:232": "[angrily, shouting] You greedy asshole! Get outta here before Ton kills you!",
    "barracus:233": "[with urgent warning] Then get out of here now, before it's too late.",
    "barracus:234": "[with frustrated growl] Nothing important as you and me. Unfortunately, this is the worst place on earth to experience what Ton does best. Too many zombies cramp my style. I'll let you know when I think about some place more convenient . . .",
    "barracus:235": "[with furious indignation] Why you manipulative bitch! Nobody screws with Ton like that!",
    "beca:112": "[coldly commanding] These are sleeping quarters. [threateningly] Now get out of here before I kick your butt.",
    "bitsbob:101": "[quickly, placating] Ok, Ok, I've got your money.",
    "bitsbob:108": "[desperately, voice breaking] I'm sorry. I ain't payin' no more. Do what you want with me.",
    "bitsbob:115": "[alarmed, stammering] Wh...what! It ain't time for the payment.",
    "bitsbob:117": "[nervously, hands up] Hey, I don't want any trouble!",
    "bitsbob:118": "[forced cheerfulness] Hi! Welcome to Bob's Iguana Bits, the family eating place. Can I take your order?",
    "bitsbob:121": "[darkly, lowered voice] He's a mean son of a bitch. You don't want to mess with him. Anything else?",
    "bitsbob:122": "[sighing, resigned] Fine. What do you want me to pay?",
    "bitsbob:142": "[as if reciting] Sure. We got whole iguana on a stick for twenty bucks, and our prime select pieces for eight bucks.",
    "bitsbob:148": "[matter-of-factly] Never seen any of them around here. Water Merchants don't need 'em.",
    "bitsbob:150": "[carefully, with nervous precision] Mr. Decker is a distinguished businessman in a less than distinguished business. Anything else?",
    "bitsbob:153": "[confused, defensive] What are you talking about?",
    "bitsbob:158": "[quickly, backpedaling] Nothing. Sorry to bring it up. Now is there anything else I can do for you?",
    "bitsbob:159": "[with dark humor, carefully] Well, he's dead now, and my cash flow has increased because of it.",
    "bitsbob:176": "[startled, laughing nervously] Wh...what! Oh, I see, you're joking...",
    "bitsbob:180": "[matter-of-factly, weary] You must be new in town if you're asking me about the Water Merchants. Water is life, and you don't get much more powerful than life and death.",
    "bitsbob:182": "[coldly matter-of-fact] If there's anything that involves misery and suffering in the Hub, Decker either controls it or wants to control it. Anything else?",
    "bitsbob:184": "[panicked, defensive] Don't do that! Fine, I've been using some questionable portions. But it's not like I'm committing murder. Doc Morbid's stuff is already dead, isn't it?",
    "bitsbob:188": "[urgently, whispering] Not so loud! I don't need you saying that all over the Hub...",
    "bitsbob:208": "[desperately, pleading] Wait a minute. We've got to find a way to reach a mutual understanding!",
    "bitsbob:212": "[sighing, defeated] Fine. What do you want me to pay?",
    "bitsbob:224": "[desperately, voice rising] No way I'm going for that. I can't afford more than what I'm paying you now.",
    "bitsbob:239": "[with theatrical sympathy, then shifting to salesmanship] Terrible business. Those poor people. Oh, those poor people. Losing their lives in such a ghastly way! Is there anything else I can do for you? Like feed you, perhaps?",
    "boslori:102": "[professionally] Hello, how can I help you?",
    "boslori:119": "[matter-of-factly] But of course, but it's very costly and time consuming.",
    "boslori:126": "[clinically] Okay, which operation did you want to talk about?",
    "boslori:133": "[with practiced efficiency] That's easy to do but there's a long recovery time. It only costs 2000 scripts but takes 3 weeks to heal.",
    "boslori:137": "[with clinical respect] Now that's a difficult operation. It costs 4000 scripts, but the recovery from this operation is only a week.",
    "boslori:139": "[straightforward] This one's not that difficult. It takes about a week and will cost 3000 scripts.",
    "boslori:141": "[with gravitas] This is the most complex and dangerous! It'll take 3 weeks and costs 6000 scripts.",
    "boslori:143": "[with measured concern] This isn't that tough of an operation but it is very costly and time consuming. It will take 3 weeks and cost 5000 scripts.",
    "boslori:400": "[with dry condescension] Hmmm. If anyone here needs an Intelligence Enhancement, it would be you. In fact, I'll do it for 3000 caps instead of the 6000 you would normally need for the operation. [matter-of-factly] I can't guarantee that it will help you, but I think it would be worth a try. It will also take 3 weeks of recovery time. [sarcastically] You probably don't understand this though, do you?",
    "boslori:403": "[warmly professional] Are you radiated or hurt? I'll help you if I can.",
    "boslori:407": "[with clinical curiosity] Ok. You're awake. Let's see here. Do you feel any smarter?",
    "boslori:411": "[with satisfactory sarcasm] It was a success! I was able to increase your IQ to an acceptable level. How does it feel to have half a brain?",
    "brenden:102": "[with polite formality] Good day. How may I be of assistance?",
    "brenden:109": "[helpfully] Master Scribe Vree is on level three, in the computer lab.",
    "brenden:110": "[helpfully] General Maxson is usually on level four, in the council chambers.",
    "brenden:111": "[helpfully] Paladin Rhombus spends most of his time on level one, in the supply room.",
    "brenden:112": "[with courteous warmth] Is there anything else I can help you with?",
    "brenden:114": "[with scholarly enthusiasm] Actually, it is a journal that I am keeping. I'm working on a treatise on the social dynamics of the Brotherhood.",
    "brenden:117": "[with intellectual engagement] Indeed. I've been researching information about our predecessors from before the war and about the societies of the outside world. I think that the Brotherhood comes closest in organization to the Knights Templar of the so-called 'Dark Ages'.",
    "brenden:120": "[thoughtfully] Although the Brotherhood places a high emphasis on hard sciences and applications technology, there has been little in the way of research into the soft sciences, like psychology and sociology. [with passionate conviction] For a well-rounded education, we must apply scientific thought to all endeavors.",
    "brenden:122": "[with measured certainty] I've come to the conclusion that the Brotherhood functions mostly like a pseudo-religious organization. We have the strong military hierarchy, combined with codes of honor passed down from our ancestors. Combine this with our technical skills and I think that there are two paths of development for the Brotherhood: a techno-religious dictatorship or a benevolent research society.",
    "brenden:124": "[with analytical precision] Ultimately we have a command hierarchy, with the Elders at the top. The most influential positions, then, are the Elders and the High Elder. A charismatic High Elder could direct the Brotherhood almost completely. [with subtle concern] We need to be careful to make sure that we have a leader who is both strong and visionary. [with quiet confidence] Thankfully, I think that General Maxson fits that description.",
    "brenden:125": "[with scholarly authority] According to my research, the Knights Templar were a military brotherhood which focused upon the acquisition of wealth and knowledge. Although they had some religious overtones in their structure, their quest for knowledge ultimately made them a secular organization. I think that they would have been a more theocratic organization if they had a greater interest in wealth and power, since the church of that era was primarily involved in control of gold and land.",
    "bychris:112": "C D E D B D Ducks",
    "bychris:114": "O S M R                                                                   C D E D B D Wings",
    "bymike:111": "[with genuine gratitude] Thank you for helping us clean out the Regulators from Adytum. Here is what we can spare to help you further on your travels.",
    "calder:101": "[through raw anguish] You! You did it! When I grow up I'm gonna get you! I'm gonna hunt you down and kill you! You killed them all! [voice breaking, sobbing uncontrollably] Aaaaaalllll!",
    "calder:107": "[panicked, voice cracking] I heard about you. You run around the Wastes killing kids! [desperately shouting] Help! Nightkin!",
    "calder:115": "[hollow, rehearsed cheerfulness] Hello, sir. Do you need a meditation flower?",
    "calder:116": "[hollow, rehearsed cheerfulness] Hello, ma'am. Do you need a meditation flower?",
    "calder:122": "[forced enthusiasm, fragile] I heard Father Morpheus had a visit from the Master himself. He's real happy right now.",
    "calder:128": "[whining, with brittle cheer] Father Lasher says I have to keep my big mouth shut. He's no fun!",
    "calder:134": "[defensively petulant] Aw! You're no fun. Maybe I should tell the Nightkin about you!",
    "calder:141": "[quietly pleading] Are you sure you don't want a flower?",
    "calder:148": "[reciting with hollow conviction] He's my teacher. He says every lash we receive brings us closer to the Master!",
    "calder:159": "[trembling, desperately] Please don't tell him I said anything to you! Please!",
    "calder:169": "[sniffling, voice small and wounded] Okay I will . . . (sniff) Maybe Father Lasher will be more kind to me after the Master takes over the world.",
    "calder:175": "[reciting, then faltering] Soon, or so they tell me. We're going to have peace, and unity and the Holy Flame will be lit. [more uncertain] And maybe Father Morpheus won't be quite so loud, either.",
    "calder:180": "[wary, guarded] Hi. How are you?",
    "calder:186": "[nervous, hesitant] Uh, hello.",
    "calder:192": "[speaking quickly, defensive] This is the Cathedral of the Children of the Cathedral. I don't know why they say Cathedral twice. [confused, almost embarrassed] We worship the Master, and we yell a lot about Peace and Unity. It sounds kind of dumb, but the Master's real smart, so I guess it must be okay.",
    "calder:197": "[in rehearsed cadence, then breaking rhythm] I give out flowers. Every petal is peace, and the stem is unity. Or are the petals unity and the stem peace? [anxiously] Oh no, I don't remember! Do you want one?",
    "calder:203": "[quietly, with resignation and dread] I'm okay. At least until Father Lasher's next lesson.",
    "caleb:112": "[with measured confidence] Nice enough town. Me an' the Regulators work hard to keep it that way. Anyone in particular you want to know about?",
    "caleb:133": "[gesturing toward the southwest] You'll find him in the big building to the southwest. [with a tired, knowing edge] He might be able to put enough sentences together to let you know that we're looking for some help with the Blades.",
    "caleb:138": "[matter-of-factly] They've done something to Zimmerman's half witted son. [with weary resignation] But like I said, go talk to Zimmerman about it.",
    "carvlead:109": "[with casual understanding] I don't know if you'll understand this, but we leave in two hours or whenever you're ready.",
    "carvlead:114": "We usually leave two hours after arrival. There's nothing here we haven't seen before, though, so if you want to leave earlier [nodding] we're ready whenever you are.",
    "carvlead:120": "Well, it's quite a bit like the Hub, really. It has its share of problems: gangs, thugs, thieves, you know... the usual stuff. All in all, [warmly] it's my kind of town. [laughing]",
    "carvlead:123": "This part of the Boneyard is called Adytum. The Boneyard is basically run by gangs. Kind of a rough area, so watch your step here. [more seriously] Adytum is run by the Regulators. They're trying to hold this place together in light of all the gang wars. They're understandably suspicious of strangers, so if you haven't spoken to them yet [with friendly advice] I suggest you do before you start wandering around.",
    "carvlead:127": "[thoughtfully] Not much I can tell you about them. The Brotherhood keeps to themselves for the most part. A lot of people give them a bad rap, but [with conviction] from what I can tell they're good people. A little fanatical, maybe, but good guys.",
    "carvlead:130": "[straightforward, checking in] Are you ready to go?",
    "cathshop:101": "[with righteous conviction] The Holy Flame does not appreciate thieves and scoundrels in his house of worship. [threateningly] You will be punished!",
    "cathshop:106": "[politely but firmly] I'm sorry the shop is closed.",
    "cathshop:111": "[coldly dismissive] The Children do not have to deal with your kind. [leaning forward, measured] And you've been causing us a serious problem. [with menacing calm] I would like you to go away before I have to call in reinforcements.",
    "cathshop:114": "[with preachy self-righteousness] I refuse to deal with those that use weapons to make demands. [almost smugly] We Children have grown beyond the simple use of guns and weapons.",
    "cathshop:118": "[warmly welcoming] Greetings, my fellow Child. [smoothly] How can I help you?",
    "cathshop:122": "[shifting to conciliatory merchant charm] I'm sorry. Perhaps we can just make a deal.",
    "cathshop:125": "[with practiced charm] Greetings! How can I help you? [lowering voice, almost hypnotic] I do hope that you will take a moment to realize the significance of any future decisions you might make in regards to your soul...",
    "cathshop:129": "[with calm authority] Only trusted members of the Cathedral are allowed to wear the holy purple.",
    "cathshop:133": "[dismissively, with a knowing smirk in voice] Oh, stuff to pander to the rubes who walk in the door. [casually] Nothing too special. Go ahead, take a look.",
    "cathshop:135": "[with merchant warmth, hinting at manipulation] We have all sorts of special items to remember your trip to the Cathedral. [leaning in] These memories can't be bought cheaply, you understand.",
    "ccvan:103": "[with professional warmth] Hello. Are you looking for a job?",
    "ccvan:106": "[nodding approachably] Great. We have space for another guard. Are you interested?",
    "ccvan:109": "[efficiently, listing options] Excellent. We have caravans leaving for: the Boneyard, Junktown, Necropolis and the Brotherhood of Steel. Which would you like to work on?",
    "chanter:102": "[with fervent enthusiasm] Hello, friend! [reverently] The Master's vision has made me truly alive for the first time. May I share my wonderful story with you?",
    "chdguard:101": "[sharply] Who goes there?",
    "chdguard:107": "[dismissively] Meme? [irritably] Well, get out of here! This is the property of the Children of the Cathedral.",
    "chdguard:111": "[with weary exasperation] Great. Of all the people I had to stop, I stopped a piece of cannon fodder. [impatiently] What can I do for you?",
    "chdguard:116": "[skeptically] You want to help me? [scoffing] I doubt that. What do you have?",
    "chdguard:121": "[confused, gravelly] Vaut. Vaut? [suspiciously] What's a vaut?",
    "chdguard:127": "[with grim authority] It is very dangerous here. Big, bad monsters took over this place. [seriously] We are trying to save what we can before they come back.",
    "chdguard:131": "[coldly] Okay. Suit yourself. [threateningly] When they get back here, you can be their dinner.",
    "chdguard:135": "[with a rough chuckle] Uh oh is right. [matter-of-factly] They are nasty. We are trying to make them understand that people and monsters can live together.",
    "chdguard:137": "[with menacing calm] Just tell me who you are before I blow off your head.",
    "chdguard:145": "[with suspicious interest] So, you are a Follower?",
    "chdguard:149": "[gruffly] I don't remember you. [sharply] What's the name?",
    "chdguard:156": "[with territorial authority] You are in my patrol area. It is my business. [commandingly] Talk or die!",
    "chdguard:168": "[demanding] And who are you?",
    "chdguard:176": "[challengingly] If you are a friend, then prove it.",
    "chdguard:183": "[with bitter accusation] You kill harmless creatures which are the end result of man's destructive nature and then claim peace?",
    "chdguard:188": "[with sardonic amusement] Funny. [mockingly] I thought I saw some of them out in the street trying to clean up the gangs.",
    "chdguard:192": "[with grim satisfaction] Those losers are now no more.",
    "chdscout:101": "[sharply, on guard] Who goes there?",
    "chdscout:107": "[dismissively aggressive] Meme? Well, get out of here! [with territorial authority] This is the property of the Children of the Cathedral.",
    "chdscout:111": "[scoffing] Great. Of all the people I had to stop, I stopped a piece of cannon fodder. [impatiently] What can I do for you?",
    "chdscout:116": "[skeptically] You want to help me? I doubt that. [demanding] What do you have?",
    "chdscout:121": "[suspicious, confused] Vaut. Vaut? [sharply] What's a vaut?",
    "chdscout:127": "[urgently, matter-of-fact] It is very dangerous here. [with grim conviction] Big, bad monsters took over this place. [determinedly] We are trying to save what we can before they come back.",
    "chdscout:131": "[coldly dismissive] Okay. Suit yourself. [menacingly] When they get back here, you can be their dinner.",
    "chdscout:135": "[with zealous intensity] Uh oh is right. [grimly] They are nasty. [earnestly] We are trying to make them understand that people and monsters can live together.",
    "chdscout:137": "[threatening, impatient] Just tell me who you are before I blow off your head.",
    "chdscout:145": "[suspicious, probing] So, you are a Follower?",
    "chdscout:149": "[warily] I don't remember you. [sharply demanding] What's the name?",
    "chdscout:156": "[aggressively confrontational] You are in my patrol area. [with cold authority] It is my business. [menacingly] Talk or die!",
    "chdscout:168": "[sharply interrogating] And who are you?",
    "chdscout:176": "[skeptically challenging] If you are a friend, then prove it.",
    "chdscout:183": "[coldly accusatory] You kill harmless creatures which are the end result of man's destructive nature and then claim peace?",
    "chdscout:188": "[dismissively scoffing] Funny. [sarcastically] I thought I saw some of them out in the street trying to clean up the gangs.",
    "chdscout:192": "[with grim satisfaction] Those loser are now no more.",
    "chidgab:103": "[angrily, confrontational] What in the Hell do you want?",
    "chidgab:110": "[dismissively, scoffing] In Hell, loser.",
    "chidgab:111": "[mockingly, sharply] Do you always ask stupid questions, loser?",
    "chidgab:112": "[sneering] It sure as Hell ain't you, punk.",
    "chidgab:113": "[hostilely, with disgust] What makes you think I want to drink with you, you puke!",
    "chidgab:114": "[threateningly, shouting] Get out of here before I kill you!",
    "chidnite:102": "[growling menacingly] Leave me or die!",
    "chidnite:109": "[with brutal authority] It is unwise to play games with the Nightkin. [snarling] Get out of here!",
    "chidnite:110": "[with guttural disdain] I do not think so.",
    "chidnite:111": "[growling with sadistic anticipation] I shall enjoy watching you die!",
    "chidnite:112": "[with threatening intensity] Do you not listen? [snarling] It is unwise to ignore the Nightkin.",
    "chidnite:119": "[commanding with inhuman growl] Go upstairs. Others of my kind will judge the worth of your message.",
    "chidnite:120": "[with visceral menace] This is your last warning!",
    "childmem:101": "[with reverent calm] We offer healing of the body to heal the spirit. Can I help you?",
    "childmem:120": "[coolly, with absolute certainty] The Children do not haggle. Now, will you accept our price?",
    "childmem:126": "[measured and compassionate] You do not have enough money. If you donate all you can, we will heal you. Is this acceptable?",
    "childmem:129": "[measured and compassionate] If you donate all you can, we will heal you. Is this acceptable?",
    "childmem:133": "[with purposeful conviction] We are the Children of the Cathedral. We live and work amongst those unfortunates living in the wasteland. If you ever get to the Boneyard, stop by the Cathedral.",
    "childmem:136": "[with serene authority] We are the healers and teachers of peace. We heal the body to heal the spirit. All we ask is a small donation to pay for our healing supplies.",
    "childmem:140": "[with transcendent certainty, slightly ominous] It is the most holy of ideas. We are working towards ultimate peace in the wasteland. All creatures shall live as one.",
    "child:101": "[cheerfully] Hi!",
    "child:107": "[curiously] Hey, are you gonna kill someone?",
    "choctech:108": "[coldly commanding] You have no right to be here. What do you want?",
    "choctech:116": "[with zealous fervor] This is the birthplace of the superior race! [building intensity] This is the womb from which the armies of god will strike from! From the flesh of the weak comes the next race of man. [almost reverently] Those who survive the dip will become the soldiers of god, and with their hands we shall shape the Unity.",
    "choctech:119": "[with menacing certainty] You will be bound in the holy restraints. [slowly, ceremonially] We will lower you into a vat of the blood of god, the holiest of holies. [accelerating] The FEV will shape and change you. You will be strong. [with fanatical intensity] You become a Nightkin if you are fortunate and worthy of the honor, else you will die the most painful death possible. [almost ecstatic] Soon, I will be honored. I will become strong. [with dark satisfaction] Then I will fear no man.",
    "choctech:123": "[shouting with righteous fury] You will only leave here as part of the Unity, or a lost soul in Hell! [sighing with grim satisfaction] Besides, I sit down here with a bunch of converts. It felt good to get this off my chest.",
    "choctech:126": "[with venomous accusation] You killed the Master. [voice trembling with rage] The death of the Unity is your fault. [coldly condemning] You have caused the death of the human race. [with bitter contempt] I hope you feel good about yourself.",
    "chuck:102": "[warmly] Hello, stranger. May I be of service?",
    "chuck:108": "[with genuine curiosity] And what do you think of our town?",
    "chuck:112": "[thoughtfully] I'm called Chuck. Welcome to Adytum. I'm afraid that most of the people here aren't too forthcoming with strangers, though.",
    "chuck:117": "[with measured wisdom] We all need something, don't we? And you wouldn't have talked to me if you didn't want something, whether information, conversation, or perhaps guidance. I can tell that you've been through a lot. What do you need?",
    "chuck:120": "[with quiet purpose] Let me consult the cards. [settling in, shuffling deliberately]",
    "chuck:121": "[contemplatively] The Heirophant and the Prince of Wands in the south . . . great wisdom and nobility await in a place to the south.",
    "chuck:122": "[gravely] The Prince of Swords in the north . . . you must face a powerful foe far to the north.",
    "chuck:123": "[with solemn consideration] The Tower and the Emperor . . . great change awaits by the hands of a powerful leader. Whether that change is death, I cannot tell.",
    "chuck:124": "[with philosophical acceptance] The Fool. I cannot help you; you must make your own way in the world.",
    "chuck:128": "[matter-of-factly] It works for me. If you don't want to believe then it's not for you.",
    "chuck:133": "[simply, with affection] It is home.",
    "chuck:137": "[with a note of resignation] The Regulators make sure of that. The people of Adytum sometimes suffer because of their strict rules.",
    "chuck:140": "[with quiet resolve] Since I wish to stay here, I accept the Regulators as part of that which is Adytum. However, I do what I can to lighten their lives.",
    "chuck:143": "[pragmatically] The Regulators protect their own interests, and I must respect that.",
    "chuck:147": "[with earnest conviction] Well, I'm only one person, but help in what way I can. I advise you to fight for what you believe in, but most of all, choose the fights that are worth fighting, and find the times when compromise and hope will win greater victories.",
    "chuck:149": "[understandingly] The people of Adytum have much to do in a normal day. They do not want their work to be found wanting at the end of the day.",
    "chuck:152": "[sighing heavily] Thank you. It has been difficult. We lose people to the Deathclaws sometimes, and winters can be hard, especially when the Hub traders don't come. But we are surviving.",
    "chuck:155": "[with concern] They infest an area North-East from here, and can often take the lives of people given the task of trading with the Gun Runners.",
    "chuck:158": "[with quiet optimism] Perhaps. I think Adytum will be here. Instead of going to the world, the world must come to us, like you have.",
    "chuck:160": "[with modest pride] I'm a farmer. I also like to do a little bit of work on the buildings, restoring them and keeping them intact, and sometimes I give advice.",
    "chuck:162": "[thoughtfully reflective] Yes, unfortunately. I think . . . it is a kind of crucible, that by surviving these hard times, we come to rely on each other and to learn the skills we need to survive. I think, eventually, mankind will be better for it.",
    "chuck:165": "[with grim certainty] They will eventually destroy themselves. And the people who will be left will be the ones who work together to survive, like us.",
    "chuck:166": "[with hopeful warmth] I'm glad that some of the outsiders, like you, feel that way. We need to find ways to work together to build something new. It won't start here; we are too regulated, but it has to start somewhere.",
    "chuck:173": "[warmly] Hello, then. I hope you're doing well.",
    "cindy:107": "[sadly, trembling] Oh . . . you don't understand me. [desperately] I guess we really don't have much hope after all. [softly, sobbing] Excuse me while I cry.",
    "cindy:113": "[with vulnerable urgency] I am afraid of what is happening. [anxiously] Someone has been stealing water and now everyone is on edge.",
    "cindy:116": "[sighing wearily] Some people have been accused and fights have broken out over it, but [quietly] nobody really knows.",
    "cindy:118": "[explaining through worry] Some people reported that their water had been stolen. They weren't given more water but some friends shared with them. [nervously] After this everybody got very paranoid and started guarding their water. [with dread] A few days later someone knocked the guard out in the ration supply area and stole water.",
    "cindy:120": "[hopefully, pleading] Maybe you can stop whoever is doing this.",
    "cindy:126": "[trembling with fear] I'm scared. [desperately] I don't know what will happen to us all. [softly, yearning] Please, don't let us down.",
    "citizen:101": "[warmly welcoming] Welcome to Shady Sands, stranger!",
    "cleo:104": "[with casual authority] What do you want?",
    "cleo:112": "[alert, friendly] Hey! What's happening?",
    "cleo:121": "[matter-of-factly] He's the boss. What else is there to know?",
    "cleo:128": "[with a slight chuckle] She's the bosses assistant. Not a bad gal.",
    "cleo:136": "[warmly, with dry humor] If you're lucky, you'll consider yourself one of us by the end of the day. At home, part of the furniture, you know?",
    "cleo:143": "[firmly] We don't discuss Mr. Decker in polite company.",
    "cleo:150": "[defensively] We had nothing to do with that!",
    "cleo:159": "[sarcastically] A great leader. He's doing everything to screw over the right people and keep the Hub together -- for a small fee, of course.",
    "cleo:167": "[with pride, slightly wry] It's both a job and an adventure. Helping the poor, risking your life, meeting new and interesting blokes. That us, the good guys!",
    "cleo:176": "[wearily, matter-of-fact] What rumors do you want to hear? The Water Merchants are playing games. Decker's squeezing merchants for more protection. The Children of the Cathedral sacrificed it to their god. The Deathclaw ate it. Rumors ain't worth nothing. The world's full of rumor and suspicion, and empty of truth. [leaning in, earnestly] Look for fact, not fiction. But why are you asking? You had friends on the caravan?",
    "cleo:183": "[with genuine curiosity] Really? Where are you from?",
    "cook:101": "[impatiently, while working] I'm too busy to talk right now. I've got to get this meal ready!",
    "cougar:101": "[casually] How's it going?",
    "cougar:105": "[with detached confidence] The Cougar is always fine.",
    "curtis:101": "[with a casual drawl] Good day.",
    "curtis:104": "[warmly] Hello again.",
    "curtis:105": "[helpfully] What can I do for you?",
    "curtis:110": "[straightforwardly] I am called Curtis.",
    "curtis:111": "[with weathered pride] Our village is small, but we support ourselves. [matter-of-factly] Aside from the attacks by raiders and the occasional Rad Scorpion, we have no problems. [nodding approvingly] Aradesh is a good leader.",
    "curtis:112": "[with quiet determination] I am a farmer. [speaking from experience] We irrigated the desert many years ago. [slowly, reflectively] Although the wasteland is harsh, it is possible to grow things with patience and time.",
    "curtis:115": "[confused, scratching head] Crop rotation? What's that?"
  }
}