{
  "saul": "A confident, hearty male voice with warm, gregarious delivery. Mid-to-late 30s, athletic build reflected in his tone. Speaks with natural confidence and good humor, punctuated by genuine laughter. Friendly and personable demeanor with a slight raspy edge from years in the boxing ring.",
  "abel": "A deep, gravelly male voice with a brutish, slow cadence. Speaks with dim-witted aggression and simple, crude vocabulary—menacing yet not particularly intelligent. Thick, growling tone characteristic of a large Super Mutant with short, aggressive bursts of speech.",
  "agatha": "A warm, elderly female voice with a gentle, maternal tone. Speaks with measured thoughtfulness and concern, delivering dialogue with compassionate conviction rather than speed—ensure brisk pacing to avoid a slow, narrator-like delivery. Slight raspy quality befitting her age, with calm, caring inflection.",
  "sarah": "A young adult female voice with emotional intensity and distress. Delivers dialogue with genuine grief and accusation, speaking at a natural, conversational pace with trembling vulnerability. No accent; clear enunciation that conveys raw emotion rather than formal speech.",
  "docwu": "A sharp, irritable male voice with clipped, aggressive delivery. Middle-aged with a harsh, exasperated tone—impatient and condescending. Fast-paced, snappy dialogue with contemptuous sarcasm; speaks like an exhausted medic who despises his incompetent patients.",
  "dragon": "A tough, gruff male voice with a menacing edge. Speaks with a slow, deliberate cadence that conveys danger and authority, delivered with hard-edged intensity. Slight raider dialect with threatening, commanding tone.",
  "sherry": "A tough, street-hardened female voice in her late 20s to early 30s, with a lower-to-mid female register. She speaks with the direct, confrontational confidence of a gang member accustomed to territorial control in the wasteland. Her dialect carries casual working-class slang (\"hoser,\" \"tear you up\"), never refined or educated. The delivery should be assertive and reactive—she's not intimidated, she's warning you, and every line lands with territorial authority. There's a raspy, slightly rough quality to her voice, the result of hard wasteland living, but maintain sharp, present energy even when threatening; never sluggish. She speaks with practical directness, like someone who gets straight to the point without embellishment. Underneath the toughness is the casual indifference of someone for whom violence is a common tool. This is a woman fully engaged in the conversation—alert, skeptical, and ready for confrontation.",
  "shark": "A mid to low-range baritone belonging to a man in his late 20s to early 30s. Shark speaks with the cocky swagger and menacing confidence of a seasoned enforcer and bully. His delivery is conversational and fast-paced—quick-witted and animated, with an aggressive edge that barely masks sadistic amusement. There's a rough, gritty quality to his voice, weathered by wasteland living and hard violence. The tone drips with casual cruelty and power; he genuinely enjoys the predatory dynamic and finds violence entertaining. Speech patterns are crude, direct, and peppered with taunting slang. Crucially, he speaks as if directly confronting someone face-to-face—engaged, reactive, almost playfully menacing. He's not performing for an audience; he's talking AT the player, enjoying their discomfort. This is a street fighter who's always one breath away from laughing at someone else's pain.",
  "seth": "A mid-range baritone voice belonging to a man in his late 40s—a seasoned guard leader, weathered but not ancient. Speak with measured authority; Seth is responsible for his settlement's safety, and it shows. His tone is professional and cautious, with a gruff, watchful edge that conveys competence rather than cruelty. There's a subtle post-apocalyptic wasteland drawl in the vowels—grounded and practical, the voice of someone born to frontier life. Deliver lines with intent and engagement, like a man actively assessing someone standing in front of him. Even his casual warnings (\"watch out for the Radscorpions\") carry the weight of real experience. The voice should convey hard-won authority without sounding exhausted or jaded. He's alert, present, and speaks with the quiet confidence of a working-class leader who's earned his position through competence and dedication.",
  "scsupmut": "A deep, guttural, orcish growl belonging to a hulking, mutated creature standing seven feet tall. The voice is distinctly inhuman—a thunderous rumble from a massive, barrel-chested monster. Speak with predatory confidence and menacing clarity. Each word carries the weight of an apex predator addressing prey, with a condescending, almost patronizing edge—as though explaining something obvious to an inferior being. The vocal delivery is measured but never sluggish; there's calculated intelligence behind the words, not mindless brutality. The tone is commanding and authoritative, delivered like someone accustomed to being obeyed. Despite the monstrous vocal quality, there's a veiled, sinister courtesy in the speech pattern—a creature that uses reason as a tool of predation. Keep the voice fully monstrous and inhuman in timbre; don't humanize it.\n```\n\n---\n\n**Design Notes:**\n\n**Scsupmut** is a Nightkin scout—a genetically-mutated Super Mutant hybrid."
}